[
  {
    "content_id": 781589,
    "reference_id": 26664,
    "version": "1.0.0",
    "title": "تصوير بلاغي كتابي —المجازات المُرسلة الشائعة",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي —المجازات المُرسلة الشائعة",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> الشائعة جدًا من الكتاب المُقَدَّس مذكورة أدناه بالترتيب الأبجدي. والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيُعبر بطريقة ما عن مفهوم الصورة.</p><h1><u>الكأس</u> أو <u>الوعاء</u> يعكس ما بداخله</h1><p><strong>كَأْسِي </strong>رَيَّا. (مزمور 23:5ب)</p><p>يوجد الكثير في الكأس لدرجة أن ما بداخله يفيض من حافته.</p><p>فَإِنَّكُمْ كُلَّمَا أَكَلْتُمْ هذَا الْخُبْزَ وَشَرِبْتُمْ هذِهِ <strong>الْكَأْسَ</strong>، تُخْبِرُونَ بِمَوْتِ الرَّبِّ إِلَى أَنْ يَجِيءَ. (1 كورنثوس 11:26)</p><p>لا يشرب الناس الكؤوس، بل يشربون ما بداخلها.</p><h1><u>الموقع</u> (مدينة، دولة، وما إلى ذلك) يشير إلى الأشخاص الذين يعيشون في أو بالقرب من ذلك المكان</h1><p>وَخَرَجَ مُرْدَخَايُ مِنْ أَمَامِ الْمَلِكِ بِلِبَاسٍ مَلِكِيٍّ أَسْمَانْجُونِيٍّ وَأَبْيَضَ، وَتَاجٌ عَظِيمٌ مِنْ ذَهَبٍ، وَحُلَّةٌ مِنْ بَزّ وَأُرْجُوَانٍ. وَكَانَتْ <strong>مَدِينَةُ شُوشَنَ</strong> مُتَهَلِّلَةً وَفَرِحَةً. (أستير 8:15)</p><p>أَفَلاَ أَشْفَقُ أَنَا عَلَى <strong>نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ</strong> ... (يونان 4:11أ)</p><h1><u>ذكرى الشخص</u> تشير إلى &quot;نسله&quot;</h1><p>ذكرى الشخص تشير إلى ذريته، لأنهم هم الذين ينبغي أن يتذكروه ويكرموه. وعندما يذكر الكتاب المُقَدَّس أن ذكرى شخص ما تموت، فهذا يعني إما أنه لن يكون لديه أي ذرية، أو أن ذريته جميعهم سيموتون.</p><p>انْتَهَرْتَ الأُمَمَ. أَهْلَكْتَ الشِّرِّيرَ. مَحَوْتَ <strong>اسْمَهُمْ (ذكراهم) </strong>إِلَى الدَّهْرِ وَالأَبَدِ. اَلْعَدُوُّ تَمَّ خَرَابُهُ إِلَى الأَبَدِ. وَهَدَمْتَ مُدُنًا. بَادَ <strong>ذِكْرُهُ </strong>نَفْسُهُ. (مزمور 9:5–6)</p><p><strong>ذِكْرُهُ</strong> يَبِيدُ مِنَ الأَرْضِ. (أيّوب 18:17أ)</p><p>وَجْهُ الرَّبِّ ضِدُّ عَامِلِي الشَّرِّ لِيَقْطَعَ مِنَ الأَرْضِ <strong>ذِكْرَهُمْ</strong>. (مزمور 34:16)</p><h1><u>شخص واحد</u> يشير إلى &quot;مجموعة من الأشخاص&quot;</h1><p>لأَنَّ <strong>الشِّرِّيرَ </strong>يَفْتَخِرُ بِشَهَوَاتِ نَفْسِهِ، وَالْخَاطِفُ يُجَدِّفُ. يُهِينُ الرَّبَّ. (مزمور 10:3)</p><p>هذا لا يشير إلى شخص شرير بعينه، بل إلى الأشخاص الأشرار عمومًا.</p><h1><u>اسم الشخص</u> يشير إلى &quot;نسله&quot;</h1><p><strong>جَادُ</strong>، يَزْحَمُهُ جَيْشٌ، وَلكِنَّهُ يَزْحَمُ مُؤَخَّرَهُ. <strong>أَشِيرُ</strong>، خُبْزُهُ سَمِينٌ وَهُوَ يُعْطِي لَذَّاتِ مُلُوكٍ. <strong>نَفْتَالِي</strong>، أَيِّلَةٌ مُسَيَّبَةٌ يُعْطِي أَقْوَالًا حَسَنَةً. (تكوين 49:19–21)</p><p>تشير الأسماء جاد وأشير ونفتالي ليس فقط إلى هؤلاء الرجال، بل إلى نسلهم أيضًا.</p><h1><u>الشخص</u> يشير إلى &quot;ذاته والأشخاص الذين معه&quot;</h1><p>فَحَدَثَ لَمَّا دَخَلَ <strong>أَبْرَامُ </strong>إِلَى مِصْرَ أَنَّ الْمِصْرِيِّينَ رَأَوْا الْمَرْأَةَ أَنَّهَا حَسَنَةٌ جِدًّا. (تكوين 12:14)</p><p>عندما يُذكر &quot;أبرام&quot; هنا، فإنه يشير إلى أبرام وكل الأشخاص الذين كانوا يسافرون معه. لكن التركيز كان منصبًا على أبرام.</p><h1><u>الطعن</u> يعني &quot;القتل&quot;</h1><p>وَيَدَاهُ أَبْدَأَتَا (<strong>طعنتا</strong>) الْحَيَّةَ الْهَارِبَةَ. (أيوب 26:13ب)</p><p>هذا يعني أنه قد قتل الحية.</p><p>هُوَذَا يَأْتِي مَعَ السَّحَابِ، وَسَتَنْظُرُهُ كُلُّ عَيْنٍ، وَالَّذِينَ <strong>طَعَنُوهُ</strong>. (رؤيا 1:7)</p><p>تعبير “الذين طعنوه” يشير إلى الأشخاص الذين قتلوا يسوع.</p><h1><u>الخطية</u> (أو <u>الإثم</u>) تعني &quot;العقاب على الخطأ&quot;</h1><p>وَالرَّبُّ وَضَعَ عَلَيْهِ <strong>إِثْمَ </strong>جَمِيعِنَا. (إشعياء 53:6ب)</p><p>هذا يعني أن الرب وضع عليه العقاب الذي كان ينبغي أن يقع علينا جميعًا.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]