[
  {
    "content_id": 781594,
    "reference_id": 26669,
    "version": "1.0.0",
    "title": "اختيار فريق الترجمة",
    "media_type": "Text",
    "index_reference": "اختيار فريق الترجمة",
    "language": "arb",
    "content": "<h3>أهمية فريق الترجمة</h3><p>إن ترجمة الكتاب المُقَدَّس هي مهمة كبيرة وصعبة للغاية قد تتطلب مشاركة العديد من الأشخاص لإنجازها. ستتناول هذه الوحدة المهارات التي سيحتاجها أعضاء فريق ترجمة الكتاب المُقَدَّس، والمسؤوليات التي ستُلقى على عاتقهم. سيكون لدى بعض الأشخاص العديد من المهارات والمسؤوليات، في حين لن يكون لدى أشخاص آخرين سوى القليل منها. ومع ذلك، فمن الضروري أن يضم كل فريق لترجمة الكتاب المُقَدَّس عددًا كافيًا من الأشخاص لضمان تمثيل جميع هذه المهارات في الفريق.</p><h1>قادة الكنيسة</h1><p>قبل البدء في مشروع الترجمة، ينبغي التواصل مع أكبر عدد ممكن من شبكات الكنائس وتشجيعهم على الانضمام إلى جهود الترجمة، بل ودعوتهم لإرسال بعض أفرادهم ليكونوا جزءًا من فريق الترجمة. ويجب استشارتهم وطلب آرائهم في مشروع الترجمة وأهدافه وآلية تنفيذه.</p><p>في معظم المشاريع الناجحة، يكون القائد الاستراتيجي (أو فريق من القادة) الذي يمتلك الرغبة في خدمة وتجهيز الكنيسة الناطقة باللغة هو القوة المحفزة والدافعة لتوحيد الكنائس، وافتتاح المشروع، ودفعه إلى الأمام. وغالبًا ما يكون هؤلاء القادة هم المحركون الذين يشكلون لجنة الترجمة ويساهمون في الإشراف منذ البداية على جهود الترجمة الكبيرة ودمجها في تشكيل ونمو الكنيسة بين أفراد المجتمع.</p><h1>لجنة الترجمة</h1><p>من المفيد أن يتمكن قادة هذه الكنائس وشبكات الكنائس من تشكيل لجنة لتوجيه العمل، واختيار المترجمين، وحل المشكلات التي قد تنشأ، وتشجيع الكنائس على الصلاة من أجل العمل ودعمه ماليًا.</p><p>يمكن لهذه اللجنة أيضًا اختيار القساوسة والقادة الآخرين الذين سيتحققون من الترجمة في مرحلتي الدقة والتصديق (الموافقة).</p><p>عندما يحين الوقت، يمكن لأعضاء اللجنة اتخاذ قرارات حول تنسيق الترجمة وكيفية توزيعها. كما يمكنهم تشجيع الكنائس على استخدام الكتب المُقَدَّسة المُترجمَة.</p><p>ينبغي لهذه اللجنة أيضًا التخطيط لمتابعة الترجمة بعد إتمام ترجمتها وتوزيعها. وقد ترغب اللجنة في تعيين شخص لمراجعة التعليقات واقتراحات التحسين التي ستأتي من الكنائس التي تستخدم الترجمة. يوفر Door43 مكانًا للناس للوصول إلى الترجمة وأيضًا لترك هذا النوع من التعليقات.</p><h1>المترجمون</h1><p>هؤلاء هم الأشخاص الذين سيتولون إعداد مسودات (النُسخ الأولية) الترجمة. وسيتم تكليفهم من قِبَل لجنة الترجمة. يجب أن يكونوا من الناطقين الأصليين باللغة المستهدفة، وقادرين على قراءة اللغة المصدرية (اللغة الوسيطة) بشكل ممتاز، ويحظون باحترام المجتمع لشخصيتهم المسيحية. لمزيد من التفاصيل حول هذه الأمور، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26764\" data-resourceType=\"UWTranslationManual\">مؤهلات المترجم</span>.</p><p>بالإضافة إلى إعداد المسودات الأولى، سيشكل هؤلاء الأشخاص نواة فريق الترجمة الذي سيتحقق من عمل بعضهم البعض، ويتحقق من الترجمة مع مجتمع اللغة، ويقوم بالتحقق من <span data-bnType=\"resourceReference\" data-resourceId=\"209463\" data-resourceType=\"UWTranslationManual\">كلمات الترجمة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"209490\" data-resourceType=\"UWTranslationManual\">ملاحظات الترجمة</span>. وبعد كل جلسة مراجعة أو تحقق، سيكون هؤلاء المترجمون مسؤولين عن إجراء التغييرات اللازمة على الترجمة حتى يتيقنوا من أنها تنقل المعنى بأفضل طريقة ممكنة. لذلك، سيراجعون الترجمة مرات عديدة جدًا.</p><h1>الكاتبون (على الحاسوب)</h1><p>إذا كان المترجمون أنفسهم لا يكتبون مسودة الترجمة على جهاز حاسوب أو جهاز لوحي، فيجب على شخص آخر في الفريق القيام بذلك. ينبغي أن يكون هذا الشخص قادرًا على الكتابة دون ارتكاب العديد من الأخطاء. كما يحتاج أن يكون مُلمًا بكيفية استخدام علامات الترقيم بشكل صحيح ومتسق. قد يحتاج هذا الشخص أيضًا إلى كتابة المراجعات والتصحيحات على الترجمة بعد كل جولة من التدقيق.</p><h1>فاحصو الترجمة</h1><p>يحتاج بعض الأشخاص إلى فحص أو اختبار الترجمة مع أعضاء من مجتمع اللغة لضمان وضوح الترجمة وظهورها بشكل طبيعي في اللغة المستهدفة. عادةً ما يكون هؤلاء الأشخاص هم المترجمون، ولكن يمكن أن يكونوا أفرادًا آخرين. يجب على فاحصي الترجمة هؤلاء قراءة الترجمة للأشخاص ثم طرح الأسئلة عليهم لمعرفة مدى فهمهم لها. لوصف هذه المهمة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209473\" data-resourceType=\"UWTranslationManual\">طرق أخرى</span>.</p><h1>متحققو الدقة</h1><p>يجب أن يكون الأشخاص الذين تم اختيارهم <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">للتحقق من الترجمة من حيث الدقة </span>أشخاصًا يعرفون الكتاب المُقَدَّس جيدًا باللغة المصدرية. كما يجب أن يكونوا قادرين على القراءة بطلاقة باللغة المصدرية. إذ سوف يقارنون الترجمة بالكتاب المُقَدَّس المصدري، للتأكد من أن الترجمة تنقل كل ما هو موجود في الكتاب المُقَدَّس المصدري. ويجب أن يكونوا أشخاصًا مهتمين بأعمال الترجمة ولديهم الوقت للقيام بعمل جيد في التدقيق. ومن الأفضل أن يتضمن فريق متحققي الدقة أشخاصًا من أعضاء المجموعات الكنسية المختلفة الذين يتحدثون اللغة المستهدفة والذين سيستخدمون الترجمة.</p><h1>متحققو صحة الترجمة</h1><p>ينبغي أن يكون الأشخاص الذين يتولون <span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">التحقق من صحة الترجمة</span> من قادة مجموعات الكنائس أو من الأشخاص الذين يحظون بتقدير واسع في المجتمع اللغوي. ومن المهم أن يوافق (يعتمد) هؤلاء الأشخاص على الترجمة حتى يتم قبولها واستخدامها في الكنائس. ونظرًا لانشغال العديد من هؤلاء الأشخاص، قد يختارون تعيين آخرين يثقون بهم للتحقق من الترجمة نيابة عنهم. بالإضافة إلى ذلك، قد يكون من الأفضل إرسال أسفار أو أصحاحات مختلفة إلى أشخاص مختلفين، وعدم تحميل شخص أو شخصين عبء التحقق من الترجمة بأكملها.</p><h1>الدعم الفني</h1><p>يجب أن يتمتع هؤلاء الأشخاص بالخبرة (أو الكفاءة) في التعامل مع التقنيات الحديثة وأجهزة الحاسوب لكل ما يتعلق بإدارة الملفات، بالإضافة إلى التدريب واستخدام البرامج والأجهزة.</p><h1>إدارة المشروعات</h1><p>يجب أن يتمتع هؤلاء الأشخاص بمهارات في تنظيم وتخطيط وإدارة وقت فريق الترجمة وجهده وعبء العمل.</p><h1>إدارة العمليات</h1><p>يمتلك هؤلاء الأشخاص مهارات في التعليم والقيادة والإرشاد في ورش العمل، بالإضافة إلى القدرة على التقييم المستمر وتحسين منهجية الفريق وتطبيق مبادئ الترجمة.</p><h1>ربط المهارات بالأدوار</h1><p>يمكن تشكيل المهارات المُجمَّعة المطلوبة في فريق ترجمة الكتاب المُقَدَّس المتمركز حول الكنيسة بحيث يضم الفريق العديد من الأدوار المختلفة. لا يمكن تحديد أفضل تشكيلة لأي فريق مسبقًا. وقد يتغير الأمر بمرور الوقت، لكن يجب على الفريق مراعاة جميع المهارات الأساسية. نحقق ذلك على النحو التالي:</p><ol><li><p>نعمل مع قادة شبكات الكنائس لضمان فهمهم للمهارات والوظائف المطلوبة في فريق الترجمة الخاص بهم، كما هو موضح في أكاديمية الترجمة unfoldingWord®.</p></li><li><p>نساعدهم في تحديد تكوين الفريق الأولي بناءً على مهارات الفريق والسياق المحيط به (مثل حجم الفريق، القدرة اللاهوتية، خبرة الترجمة، مهارة اللغة، التوزيع الجغرافي، ديناميكيات العلاقات، إلخ). قد يكون فريقهم صغيرًا، إذ تتوفر العديد من المهارات في نفس الشخص. أو قد يكون الفريق كبيرًا (في بعض الحالات يصل إلى 25 مترجمًا بدوام كامل ومئات المتطوعين)، حيث يقدِّم العديد من الأشخاص نفس المهارة بشكل متداخل ومتعمد. بغض النظر عن هيكل وحجم الفريق المطلوب في سياق معين، يجب أن توفر الأدوار المُجمَّعة في أي فريق مجموعة المهارات اللازمة لتحقيق التميز في ترجمة الكتاب المُقَدَّس.</p></li><li><p>يبدأ الفريق العمل معًا على مشروع ترجمة أولي (نوصي بقصص الكتاب المُقَدَّس المفتوح Open Bible Stories) ويلاحظون فعالية تكوين فريقهم. تُجرى التعديلات على هيكل الفريق حسب الحاجة لتحسين الكفاءة، ويتم توفير التدريب لزيادة المهارات والفعالية.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26764,
          "content_id": 781689,
          "resource_code": "UWTranslationManual",
          "label": "مؤهلات المترجم",
          "language": "arb"
        },
        {
          "reference_id": 209449,
          "content_id": 781768,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الدقة",
          "language": "arb"
        },
        {
          "reference_id": 209450,
          "content_id": 781769,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من التوافق",
          "language": "arb"
        },
        {
          "reference_id": 209463,
          "content_id": 781782,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الكلمات المترجمة في tC",
          "language": "arb"
        },
        {
          "reference_id": 209473,
          "content_id": 781792,
          "resource_code": "UWTranslationManual",
          "label": "أساليب أخرى",
          "language": "arb"
        },
        {
          "reference_id": 209490,
          "content_id": 781809,
          "resource_code": "UWTranslationManual",
          "label": "ملاحظات الترجمة في برنامج tC",
          "language": "arb"
        }
      ]
    }
  }
]