[
  {
    "content_id": 781582,
    "reference_id": 26657,
    "title": "تصوير بلاغي كتابي",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>يشير مصطلح &quot;التصوير البلاغي الكتابي&quot; عمومًا إلى أي نوع من اللغة تُقرن فيها صورة بفكرة بحيث تمثل الصورة الفكرة. ويُطبق هذا التعريف العام بشكل مباشر على <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> ولكنه يمكن أن يشمل أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">التشبيهات</span>، و<span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span>، والنماذج الثقافية.</p><p>لقد قمنا بتضمين عدة وحدات حول التصوير البلاغي الكتابي لنتحدث عن أنماط الصور المختلفة الموجودة في الكتاب المُقَدَّس. غالبًا ما تكون أنماط الاقتران الموجودة في الكتاب المُقَدَّس فريدة من نوعها في اللغتين العبرية واليونانية. ومن المفيد التعرف على هذه الأنماط لأنها تُعرِّض المترجمين بشكل متكرر لنفس المشكلات فيمَا يتعلق بكيفية ترجمتها. وبمجرد أن يفكر المترجمون في كيفية التعامل مع تحديات الترجمة هذه، سيكونون على استعداد لمواجهتها في أي مكان يرون فيه نفس الأنماط. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">تصوير بلاغي كتابي — الأنماط الشائعة</span> للحصول على روابط لصفحات تعرض الأنماط الشائعة من الاقتران بين الأفكار في التشبيهات والاستعارات.</p><h3>أنواع شائعة من التصوير البلاغي في الكتابة</h3><p><strong>التشبيه </strong>هو صورة بلاغية واضحة تقارن بين عنصرين باستخدام إحدى المصطلحات المحددة مثل &quot;مثل&quot;، &quot;كما&quot;، أو &quot;أكثر من&quot;.</p><p><strong>الـمجاز المُرسَل</strong> هو صورة بلاغية ضمنية تشير إلى عنصر (سواء كان ماديًا أو مجردًا) ليس باسمه الخاص، بل باسم شيء يرتبط به ارتباطًا وثيقًا. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">تصوير بلاغي كتابي — المجازات المرسلة الشائعة</span> للحصول على قائمة ببعض المجازات المرسلة الشائعة في الكتاب المُقَدَّس.</p><p><strong>الاستعارة </strong>هي صورة بلاغية تُستخدم فيها صورة مادية للإشارة إلى فكرة مجردة، سواء بشكل صريح أو ضمني. وفي مساعدات الترجمة لدينا، نميز بين ثلاثة أنواع مختلفة من الاستعارات: <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">الاستعارات البسيطة</span>، و<span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">الاستعارات الممتدة</span>، و<span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">الاستعارات المركبة</span>.</p><p>في الاستعارة، <strong>الصورة</strong> هي المصطلح المادي (مثل الشيء أو الحدث أو الفعل) الذي يُستخدم للإشارة إلى مصطلح مجرد (كالفكرة أو المفهوم أو الفعل).</p><p>في الاستعارة، <strong>الفكرة</strong> هي المصطلح المجرد (مثل مفهوم أو فعل) والذي يُشار إليه باستخدام مصطلح مادي (مثل شيء أو حدث أو فعل). وغالبًا ما تكون فكرة الاستعارة غير مذكورة بشكل صريح في النصوص المُقَدَّسة، ولكنها تُفهم فقط من خلال السياق.</p><p><strong>الاستعارة البسيطة</strong> هي استعارة صريحة حيث تُستخدم صورة مادية واحدة للإشارة إلى فكرة مجردة واحدة. على سبيل المثال، عندما قال يسوع &quot;أنا نور العالم&quot; (يوحنّا 8:12)، كان يستخدم صورة &quot;النور&quot; للإشارة إلى فكرة مجردة عن نفسه. <u>ملاحظة</u>: كما هو الحال مع العديد من الاستعارات البسيطة في الكتاب المُقَدَّس، تُذكر الصورة بشكل صريح، لكن الفكرة تُفهم من السياق.</p><p><strong>الاستعارة الممتدة</strong> هي استعارة صريحة تستخدم صورًا وأفكارًا متعددة في آن واحد. على سبيل المثال، في المزمور 23، يذكر كاتب المزمور &quot;الرب راعيّ&quot;، ثم يستمر في وصف جوانب مادية متعددة للعلاقة بين الخراف والراعي، بالإضافة إلى أفكار مجردة متعددة تتعلق بالعلاقة بينه وبين الرب.</p><p><strong>الاستعارة المُركبة</strong> هي استعارة ضمنية تستخدم صورًا وأفكارًا متعددة في آن واحد. وتُشبه الاستعارات المُركبة إلى حد كبير الاستعارات الممتدة، باستثناء أنها تُفهم من السياق بدلًا من أن تُذكر بشكل صريح. ولهذا السبب، قد يكون من الصعب التعرف على الاستعارات المُركبة في النصوص المُقَدَّسة. على سبيل المثال، في أفسس 6:10–20، يصف الرسول بولس كيفية استعداد المسيحي لمقاومة التجربة من خلال مقارنة الأفكار المجردة بقطع من السلاح التي يرتديها الجندي. مصطلح &quot;سلاح الله الكامل&quot; ليس مجرد مزيج من عدة استعارات بسيطة (حيث تشير المنطقة إلى الحق، والخوذة تمثِّل الخلاص، وما إلى ذلك)، بل إن الاستعارة المُركبة غير المعلنة &quot;<u>الاستعداد من خلال ارتداء السلاح</u>&quot; تكمن وراء الوصف بأكمله. كان الرسول بولس يستخدم الصورة المادية للجندي الذي يرتدي سلاحه (أي &quot;<u>ارتداء زيَّه</u>&quot;) للإشارة إلى الفكرة المجردة (أي &quot;<u>الاستعداد</u>&quot;) للمسيحي الذي يستعد لمقاومة التجربة.</p><p>في مساعدات الترجمة لدينا، نستخدم مصطلح <strong>النموذج الثقافي</strong> للإشارة إلى الاستعارة الممتدة أو الاستعارة المركبة التي تُستخدم بشكل واسع داخل ثقافة معينة، وقد تُستخدم أو لا تُستخدم في ثقافة أخرى. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">تصوير بلاغي كتابي — النماذج الثقافية</span> للحصول على قائمة ببعض النماذج الثقافية الموجودة في الكتاب المُقَدَّس.</p><h3>النماذج الثقافية</h3><p>النماذج الثقافية هي استعارات مُركَّبة يستخدمها الناس لمساعدتهم على التخيل والتحدث عن جوانب مختلفة من الحياة والسلوك. على سبيل المثال، يفكر الأمريكيون غالبًا في العديد من الأمور، بما في ذلك الزواج والصداقة، كما لو كانت آلات. قد يقول الأمريكيون، &quot;زواجه يتحطم&quot;، أو &quot;صداقتهم تسير بأقصى سرعة&quot;. وغالبًا ما تكون النماذج الثقافية المستخدمة في الكتاب المُقَدَّس غير مذكورة بشكل صريح، ولكن يجب تعلمها من خلال قراءة كميات كبيرة من النصوص والبحث عن الصور والاستعارات التي تتكرر في سياقات مختلفة.</p><p>على سبيل المثال، يصف كل من العهد القديم والعهد الجديد الله كما لو كان راعيًا وشعبه كما لو كانوا خراف. هذا النموذج الثقافي يُستخدم بشكل متكرر في الكتاب المُقَدَّس، ويظهر كاستعارة ممتدة في مزمور 23. ففي ثقافة إسرائيل القديمة، <u>يتم تصوير الله في صورة راعٍ</u>.</p><p><strong>الرَّبُّ رَاعِيَّ </strong>فَلاَ يُعْوِزُنِي شَيْءٌ.<strong> </strong>(مزمور 23:1)</p><p>وَسَاقَ <strong>مِثْلَ الْغَنَمِ</strong> شَعْبَهُ، وَقَادَهُمْ <strong>مِثْلَ قَطِيعٍ</strong> فِي الْبَرِّيَّةِ. (مزمور 78:52)</p><p><strong>أَنَا هُوَ الرَّاعِي الصَّالِحُ، </strong>وَالرَّاعِي الصَّالِحُ يَبْذِلُ نَفْسَهُ عَنِ الْخِرَافِ. (يوحنا 10:11)</p><p>وَمَتَى ظَهَرَ <strong>رَئِيسُ الرُّعَاةِ</strong> تَنَالُونَ إِكْلِيلَ الْمَجْدِ الَّذِي لاَ يَبْلَى. (1 بطرس 5:4)</p><p>نموذج ثقافي آخر يظهر في مزمور 24، حيث يصف كاتب المزمور الله كما لو كان ملكًا قويًا ومجيدًا يدخل إلى مدينة. ففي ثقافة إسرائيل القديمة، <u>يتم تصوير الله في صورة ملك</u>.</p><p>اِرْفَعْنَ أَيَّتُهَا الأَرْتَاجُ رُؤُوسَكُنَّ، وَارْتَفِعْنَ أَيَّتُهَا الأَبْوَابُ الدَّهْرِيَّاتُ، فَيَدْخُلَ <strong>مَلِكُ الْمَجْدِ</strong>. مَنْ هُوَ هذَا <strong>مَلِكُ الْمَجْدِ</strong>؟ الرَّبُّ الْقَدِيرُ الْجَبَّارُ، الرَّبُّ الْجَبَّارُ فِي الْقِتَالِ. (مزمور 24:7–8)</p><p>قَدْ صَعِدَ الْفَاتِكُ أَمَامَهُمْ. يَقْتَحِمُونَ وَيَعْبُرُونَ مِنَ الْبَابِ، وَيَخْرُجُونَ مِنْهُ، وَيَجْتَازُ <strong>مَلِكُهُمْ </strong>أَمَامَهُمْ، <strong>وَالرَّبُّ </strong>فِي رَأْسِهِمْ. (ميخا 2:13)</p><p>وَمِنْ فَمِهِ يَخْرُجُ سَيْفٌ مَاضٍ لِكَيْ يَضْرِبَ بِهِ الأُمَمَ. وَهُوَ سَيَرْعَاهُمْ بِعَصًا مِنْ حَدِيدٍ، وَهُوَ يَدُوسُ مَعْصَرَةَ خَمْرِ سَخَطِ وَغَضَبِ <strong>اللهِ الْقَادِرِ عَلَى كُلِّ شَيْءٍ</strong>. وَلَهُ عَلَى ثَوْبِهِ وَعَلَى فَخْذِهِ اسْمٌ مَكْتُوبٌ: &quot;<strong>مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ</strong>.&quot; (رؤيا 19:15–16)</p><p>هذا النموذج الثقافي كان شائعًا للغاية في الثقافات القديمة في الشرق الأدنى، وكان الإسرائيليون القدماء الذين قرأوا الكتاب المُقَدَّس سيفهمونه بسهولة لأن أمتهم كانت تحت حكم ملك. ومع ذلك، فإن العديد من الدول الحديثة لا تحكمها ملوك، لذا فإن هذا النموذج الثقافي المحدد ليس مفهومًا بسهولة في العديد من الثقافات الحديثة.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 781588,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — الأنماط الشائعة",
          "language": "arb"
        },
        {
          "reference_id": 26664,
          "content_id": 781589,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي —المجازات المُرسلة الشائعة",
          "language": "arb"
        },
        {
          "reference_id": 26665,
          "content_id": 781590,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — النماذج الثقافية",
          "language": "arb"
        },
        {
          "reference_id": 26675,
          "content_id": 781600,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة المُركَّبة",
          "language": "arb"
        },
        {
          "reference_id": 26686,
          "content_id": 781611,
          "resource_code": "UWTranslationManual",
          "label": "التصوير البلاغي الكتابي — الاستعارات الممتدة",
          "language": "arb"
        },
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        },
        {
          "reference_id": 26727,
          "content_id": 781652,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة البسيطة",
          "language": "arb"
        },
        {
          "reference_id": 26728,
          "content_id": 781653,
          "resource_code": "UWTranslationManual",
          "label": "التشبيه",
          "language": "arb"
        }
      ]
    }
  }
]