[
  {
    "content_id": 781585,
    "reference_id": 26660,
    "version": "1.0.0",
    "title": "تصوير بلاغي كتابي — أجزاء الجسم والصفات البشرية",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — أجزاء الجسم والصفات البشرية",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بأجزاء الجسم والصفات البشرية مذكورة أدناه بالترتيب الأبجدي (في الإنجليزية). الكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبر بطريقة ما عن مفهوم الصورة.</p><h1>يمثل <u>الجسم</u> مجموعة من الأشخاص</h1><p>وَأَمَّا أَنْتُمْ <strong>فَجَسَدُ </strong>الْمَسِيحِ، وَأَعْضَاؤُهُ أَفْرَادًا. (1 كورنثوس 12:27)</p><p>بَلْ صَادِقِينَ فِي الْمَحَبَّةِ، نَنْمُو فِي كُلِّ شَيْءٍ إِلَى ذَاكَ الَّذِي هُوَ الرَّأْسُ: الْمَسِيحُ، الَّذِي مِنْهُ كُلُّ <strong>الْجَسَدِ</strong> مُرَكَّبًا مَعًا، وَمُقْتَرِنًا بِمُؤَازَرَةِ كُلِّ مَفْصِلٍ، حَسَبَ عَمَلٍ، عَلَى قِيَاسِ كُلِّ جُزْءٍ، يُحَصِّلُ نُمُوَّ <strong>الْجَسَدِ</strong> لِبُنْيَانِهِ فِي الْمَحَبَّةِ. (أفسس 4: 15–16)</p><p>في هذه الآيات، يشير جسد المسيح إلى مجموعة الأشخاص الذين يتبعون المسيح.</p><h1>يمثل <u>الأخ</u> أقارب الشخص أو زملاءه أو أقرانه.</h1><p>أَنَّ مُرْدَخَايَ الْيَهُودِيَّ كَانَ ثَانِيَ الْمَلِكِ أَحَشْوِيرُوشَ، وَعَظِيمًا بَيْنَ الْيَهُودِ، وَمَقْبُولًا عِنْدَ كَثْرَةِ <u>إِخْوَتِهِ</u> ... (أستير 10:3أ)</p><h1>تمثل <u>الابنة</u> قرية تقع بالقرب من بلدة أو مدينة</h1><h1>تشير <u>الأم</u> إلى مدينة أو بلدة تحيط بها القرى</h1><p>وَفِي الضِّيَاعِ مَعَ حُقُولِهَا سَكَنَ مِنْ بَنِي يَهُوذَا فِي قَرْيَةِ أَرْبَعَ وَقُرَاهَا (وبناتها - حسب الترجمة الإنجليزية)، وَدِيبُونَ وَقُرَاهَا (وبناتها)، وَفِي يَقَبْصِئِيلَ وَضِيَاعِهَا ... (نحميا 11:25)</p><h1>يمثل <u>الوجه</u> حضور الشخص أو رؤيته أو معرفته أو إدراكه أو انتباهه أو حكمه.</h1><p>ثُمَّ عَادَتْ أَسْتِيرُ وَتَكَلَّمَتْ أَمَامَ (<strong>وجه</strong>) الْمَلِكِ. (أستير 8:3أ)</p><p>لِمَاذَا تَحْجُبُ <strong>وَجْهَكَ </strong>وَتَنْسَى مَذَلَّتَنَا وَضِيقَنَا؟ (مزمور 44:24)</p><p>حجب أو إخفاء الوجه عن شخص يعني تجاهله.</p><p>كَثِيرُونَ يَطْلُبُونَ <strong>وَجْهَ </strong>الْمُتَسَلِّطِ. (الأمثال 29:26)</p><p>إذا كان شخص ما يطلب وجه شخص آخر، فإنه يأمل أن ينتبه إليه ذلك الشخص.</p><p>أَإِيَّايَ لاَ تَخْشَوْنَ، يَقُولُ الرَّبُّ؟ أَوَلاَ تَرْتَعِدُونَ مِنْ <strong>وَجْهِي</strong>؟  (إرميا 5:22)</p><p>كُلُّ إِنْسَانٍ مِنْ بَيْتِ إِسْرَائِيلَ الَّذِي يُصْعِدُ أَصْنَامَهُ إِلَى قَلْبِهِ، وَيَضَعُ مَعْثَرَةَ إِثْمِهِ تِلْقَاءَ <strong>وَجْهِهِ</strong>، ثُمَّ يَأْتِي إِلَى النَّبِيِّ، فَإِنِّي أَنَا الرَّبُّ أُجِيبُهُ حَسَبَ كَثْرَةِ أَصْنَامِهِ، (حزقيال 14:4)</p><p>إن وضع شيء أمام وجه الشخص يعني النظر إليه بعناية أو منحه اهتمامًا خاصًا.</p><h1>يمثل <u>الوجه</u> الجزء الأمامي من شيء ما</h1><p>فَخَرَجَ هَتَاخُ إِلَى مُرْدَخَايَ إِلَى سَاحَةِ الْمَدِينَةِ الَّتِي أَمَامَ (<strong>وجه</strong>) بَابِ الْمَلِكِ. (أستير 4:6)</p><p>وَسَقَطَتْ عِنْدَ (<strong>وجه</strong>) رِجْلَيْهِ وَبَكَتْ وَتَضَرَّعَتْ إِلَيْهِ أَنْ يُزِيلَ شَرَّ هَامَانَ الأَجَاجِيِّ وَتَدْبِيرَهُ الَّذِي دَبَّرَهُ عَلَى الْيَهُودِ. (أستير 8:3ب)</p><h1>يمثل <u>الوجه</u> سطحًا لشيء ما</h1><p>وَكَانَ الْجُوعُ عَلَى كُلِّ <strong>وَجْهِ</strong> الأَرْضِ. (تكوين 41:56أ)</p><p>يَحْجِبُ <strong>وَجْهَ </strong>كُرْسِيِّهِ بَاسِطًا عَلَيْهِ سَحَابَهُ. (أيوب 26:9)</p><h1>يمثل <u>الأب</u> أسلاف شخص ما</h1><h1>يمثل <u>الابن</u> ذرية شخص ما</h1><p>وَلكِنَّهُمْ بَغَوْا هُمْ <strong>وَآبَاؤُنَا</strong>، وَصَلَّبُوا رِقَابَهُمْ وَلَمْ يَسْمَعُوا لِوَصَايَاكَ. (نحميا 9:16)</p><p>“وَمَا سَمِعْنَا مِنْ عَبِيدِكَ الأَنْبِيَاءِ الَّذِينَ بِاسْمِكَ كَلَّمُوا مُلُوكَنَا وَرُؤَسَاءَنَا وَ<strong>آبَاءَنَا</strong> وَكُلَّ شَعْبِ الأَرْضِ. لَكَ يَا سَيِّدُ الْبِرُّ، ...” (دانيآل 9:6–7أ)</p><h1>تمثل <u>اليد</u> قوة الشخص أو سيطرته أو وكالته أو أفعاله</h1><p>قَدِ اقْتَحَمَ اللهُ أَعْدَائِي <strong>بِيَدِي</strong> كَاقْتِحَامِ الْمِيَاهِ. (1 أخبار الأيام 14:11)</p><p>عبارة &quot;اقْتَحَمَ اللهُ أَعْدَائِي بِيَدِي&quot; تعني أن &quot;الرب قد استخدمني لاقتحام أعدائي&quot;.</p><p>تُصِيبُ <strong>يَدُكَ</strong> جَمِيعَ أَعْدَائِكَ. <strong>يَمِينُكَ</strong> تُصِيبُ كُلَّ مُبْغِضِيكَ. (مزمور 21:8)</p><p>“تُصِيبُ يَدُكَ جَمِيعَ أَعْدَائِكَ” تعني “بقوتك ستتمكن من السيطرة على جميع أعدائك.”</p><p>هَا إِنَّ <strong>يَدَ</strong> الرَّبِّ لَمْ تَقْصُرْ عَنْ أَنْ تُخَلِّصَ، وَلَمْ تَثْقَلْ أُذُنُهُ عَنْ أَنْ تَسْمَعَ. (إشعياء 59:1)</p><p>“ يَدَ الرَّبِّ لَمْ تَقْصُرْ” تعني أنه ليس عاجزًا.</p><h1>يمثل <u>الرأس</u> الطرف أو القمة أو الجزء العلوي من أي شيء</h1><p>فَمَدَّ الْمَلِكُ لأَسْتِيرَ قَضِيبَ الذَّهَبِ الَّذِي بِيَدِهِ، فَدَنَتْ أَسْتِيرُ وَلَمَسَتْ <strong>رَأْسَ </strong>الْقَضِيبِ. (أستير 5:2ب)</p><h1>يشير <u>القلب</u> إلى عملية التفكير أو الشعور</h1><p>فَأَكَلَ بُوعَزُ وَشَرِبَ وَطَابَ <strong>قَلْبُهُ </strong>وَدَخَلَ لِيَضْطَجعَ فِي طَرَفِ الْعَرَمَةِ. (راعوث 3:7أ)</p><p>فِي الْيَوْمِ السَّابعِ لَمَّا طَابَ <strong>قَلْبُ </strong>الْمَلِكِ بِالْخَمْرِ ... (أستير 1:10أ)</p><h1>يعكس <u>القلب</u> موقف الشخص</h1><p>فَتَكَلمَ الْمَلِكُ أَحَشْوِيرُوشُ وَقَالَ لأَسْتِيرَ الْمَلِكَةِ، &quot;مَنْ هُوَ؟ وَأَيْنَ هُوَ هذَا الَّذِي يَتَجَاسَرُ <strong>بِقَلْبِهِ </strong>عَلَى أَنْ يَعْمَلَ هكَذَا؟&quot; (أستير 7:5)</p><p>في هذا السياق، امتلاك قلب ممتلئ يعني أن تكون فخورًا أو متعجرفًا.</p><h1>تمثل <u>العيون</u> البصر، المعرفة، الإدراك، الانتباه، والحكم</h1><p>لأَنَّهُ سَوْفَ يَبْلُغُ خَبَرُ الْمَلِكَةِ إِلَى جَمِيعِ النِّسَاءِ، حَتَّى يُحْتَقَرَ أَزْوَاجُهُنَّ فِي <strong>أَعْيُنِهِنَّ</strong>... (أستير 1:17أ)</p><h1>تعكس <u>العيون</u> موقف الشخص</h1><p>... <strong>وَالأَعْيُنُ </strong>الْمُرْتَفِعَةُ تَضَعُهَا! (مزمور 18:27ب)</p><p>الأعين المرتفعة تشير إلى كبرياء الشخص.</p><p>إِذَا وُضِعُوا تَقُولُ: رَفْعٌ. وَيُخَلِّصُ الْمُنْخَفِضَ <strong>الْعَيْنَيْنِ </strong>(أيوب 22:29)</p><p>العيون المنخفضة تشير إلى اتضاع الشخص.</p><h1>يرمز <u>الرأس</u> إلى حاكم أو قائد أو شخص يمتلك سلطة على الآخرين</h1><p>وَيَكُونُ مَعَكُمَا رَجُلٌ لِكُلِّ سِبْطٍ، رَجُلٌ هُوَ <strong>رَأْسٌ </strong>لِبَيْتِ آبَائِهِ. (عدد 1:4)</p><p> وَأَخْضَعَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ، وَإِيَّاهُ جَعَلَ <strong>رَأْسًا </strong>فَوْقَ كُلِّ شَيْءٍ لِلْكَنِيسَةِ، الَّتِي هِيَ جَسَدُهُ، مِلْءُ الَّذِي يَمْلأُ الْكُلَّ فِي الْكُلِّ. (أفسس 1:22–23)</p><h1>يمثل <u>السيد</u> أي شيء يحفز الشخص على التصرف</h1><p>لاَ يَقْدِرُ أَحَدٌ أَنْ يَخْدِمَ <strong>سَيِّدَيْنِ</strong>، لأَنَّهُ إِمَّا أَنْ يُبْغِضَ الْوَاحِدَ وَيُحِبَّ الآخَرَ، أَوْ يُلاَزِمَ الْوَاحِدَ وَيَحْتَقِرَ الآخَرَ. لاَ تَقْدِرُونَ أَنْ تَخْدِمُوا اللهَ وَالْمَالَ. (متّى 6:24)</p><p>خدمة الله تعني أن تكون مدفوعًا بإرادة الله. أما خدمة المال فتعني أن تكون مدفوعًا بالسعي وراء المال.</p><h1>يشير <u>الفم</u> إلى الكلام أو الكلمات</h1><p><strong>فَمُ </strong>الْجَاهِلِ مَهْلَكَةٌ لَهُ. (الأمثال 18:7)</p><p>بَلْ كُنْتُ أُشَدِّدُكُمْ <strong>بِفَمِي</strong>. (أيّوب 16:5)</p><p>في هذه الأمثلة، يُشير الفم إلى ما يقوله الشخص.</p><h1>يشير <u>الاسم</u> إلى الشخص الذي يحمله</h1><p>“يَجْعَلُ إِلهُكَ اسْمَ سُلَيْمَانَ أَحْسَنَ مِنِ <strong>اسْمِكَ</strong>، وَكُرْسِيَّهُ أَعْظَمَ مِنْ كُرْسِيِّكَ.” (1 ملوك 1:47)</p><p>“هأَنَذَا قَدْ حَلَفْتُ <strong>بِاسْمِي الْعَظِيمِ</strong>،&quot; قَالَ الرَّبُّ، &quot;إِنَّ <strong>اسْمِي </strong>لَنْ يُسَمَّى بَعْدُ بِفَمِ إِنْسَانٍ مَا مِنْ يَهُوذَا فِي كُلِّ أَرْضِ مِصْرَ.” (إرميا 44:26)</p><p>إذا كان اسم شخص ما عظيمًا، فهذا يدل على أنه هو عظيم.</p><p>يَا سَيِّدُ، لِتَكُنْ أُذْنُكَ مُصْغِيَةً إِلَى صَلاَةِ عَبْدِكَ وَصَلاَةِ عَبِيدِكَ الَّذِينَ يُرِيدُونَ مَخَافَةَ <strong>اسْمِكَ</strong>. (نحميا 1:11)</p><p>مخافة اسم شخص يعني إكرامه.</p><h1>يعكس <u>الاسم</u> شهرة أو سمعة الشخص</h1><p>وَبَعْدُ إِنْ لَمْ تَسْمَعُوا لِي فَلاَ تُنَجِّسُوا <strong>اسْمِي الْقُدُّوسَ </strong>بَعْدُ بِعَطَايَاكُمْ وَبِأَصْنَامِكُمْ. (حزقيال 20:39)</p><p>تدنيس اسم الله يعني تدنيس سمعته، أي تشويه الطريقة التي يفكر بها الناس فيه.</p><p>فَأُقَدِّسُ <strong>اسْمِي </strong>الْعَظِيمَ الْمُنَجَّسَ فِي الأُمَمِ، الَّذِي نَجَّسْتُمُوهُ فِي وَسْطِهِمْ ... (حزقيال 36:23)</p><p>إن جعل اسم الله مُقَدَّسًا يعني جعل الناس يرون أن الله قدوس.</p><p>مِنْ أَرْضٍ بَعِيدَةٍ جِدًّا جَاءَ عَبِيدُكَ عَلَى <strong>اسْمِ </strong>الرَّبِّ إِلهِكَ، لأَنَّنَا سَمِعْنَا خَبَرَهُ وَكُلَّ مَا عَمِلَ بِمِصْرَ. (يشوع 9:9)</p><p>حقيقة أن الرجال قالوا إنهم سمعوا خبرًا عن الرب تظهر أن عبارة &quot;عَلَى اسْمِ الرَّبِّ إِلهِكَ&quot; تعني بسبب سمعة أو شهرة الرب.</p><h1>يمثل <u>الاسم</u> قوة الشخص أو سلطته أو منصبه أو مكانته الاجتماعية</h1><p> كُتِبَ <strong>بِاسْمِ </strong>الْمَلِكِ أَحَشْوِيرُوشَ وَخُتِمَ بِخَاتَمِ الْمَلِكِ. (أستير 3:12ب)</p><h1>يشير <u>الأنف</u> إلى الغضب</h1><p>وَانْكَشَفَتْ أُسُسُ الْمَسْكُونَةِ مِنْ زَجْرِكَ يَا رَبُّ، مِنْ نَسْمَةِ رِيحِ <strong>أَنْفِكَ.</strong> (مزمور 18:15)</p><p>وَبِرِيحِ <strong>أَنْفِكَ </strong>تَرَاكَمَتِ الْمِيَاهُ. (خروج 15:8أ)</p><p>صَعِدَ دُخَانٌ مِنْ <strong>أَنْفِهِ</strong>، وَنَارٌ مِنْ فَمِهِ أَكَلَتْ. (2 صموئيل 22:9أ)</p><p>الرَّبُّ إِلهٌ رَحِيمٌ وَرَؤُوفٌ، <strong>بَطِيءُ الْغَضَبِ</strong> ... (خروج 34: 6)</p><p>في اللغة العبرية، يشير الأنف الساخن إلى الغضب، بما في ذلك صور مثل انفجار الهواء أو الدخان القادم من أنف شخص ما. وعلى النقيض من &quot;الأنف الساخن&quot; يوجد &quot;الأنف الطويل&quot;. فالعبارة &quot;بطيء الغضب&quot; في العبرية تعني حرفيًا &quot;طويل الأنف&quot;. ويمثل الأنف الطويل الصبر، مما يعني أن الشخص يستغرق وقتًا طويلًا حتى يصل إلى حالة الغضب.</p><h1>يمثل <u>الابن</u> نسل الحيوان (الحيوانات).</h1><p>وَأَرْسَلَ رَسَائِلَ (بِأَيْدِي بَرِيدِ الْخَيْلِ رُكَّابِ الْجِيَادِ وَالْبِغَالِ بَنِي الرَّمَكِ) ... (أستير 8:10أ)</p><h1>يمثل <u>ابن الشيء</u> شيئًا يشاركه صفات شيء آخر</h1><p><strong>وَابْنُ الإِثْمِ</strong> لاَ يُذَلِّلُهُ. (مزمور 89:22ب)</p><p>ابن الإثم هو شخص شرير.</p><p>لِيَدْخُلْ قُدَّامَكَ أَنِينُ الأَسِيرِ. كَعَظَمَةِ ذِرَاعِكَ اسْتَبْقِ <strong>بَنِي الْمَوْتِ</strong>. (مزمور 79:11)</p><p>بنو الموت هنا هم الأشخاص الذين يخطط الآخرون لقتلهم.</p><p>الَّذِينَ نَحْنُ أَيْضًا جَمِيعًا تَصَرَّفْنَا قَبْلًا بَيْنَهُمْ فِي شَهَوَاتِ جَسَدِنَا، عَامِلِينَ مَشِيئَاتِ الْجَسَدِ وَالأَفْكَارِ، وَكُنَّا بِالطَّبِيعَةِ <strong>أَبْنَاءَ الْغَضَبِ</strong> كَالْبَاقِينَ أَيْضًا. (أفسس 2:3)</p><p>أبناء الغضب هنا هم الأشخاص الذين ينالون غضب الله بشدة.</p><h1>يعبر <u>اللسان</u> عن اللغة التي يتحدث بها الشخص أو مجموعة من الأشخاص</h1><p>لِيَكُونَ كُلُّ رَجُل مُتَسَلِّطًا فِي بَيْتِهِ، وَيُتَكَلَّمَ بِذلِكَ <strong>بِلِسَانِ </strong>شَعْبِهِ. (أستير 1:22ب)</p><h3>استراتيجيات الترجمة</h3><p>اطلع على استراتيجيات الترجمة في <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">التصوير البلاغي الكتابي — الأنماط الشائعة</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 781588,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — الأنماط الشائعة",
          "language": "arb"
        },
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]