[
  {
    "content_id": 781600,
    "reference_id": 26675,
    "version": "1.0.1",
    "title": "الاستعارة المُركَّبة",
    "media_type": "Text",
    "index_reference": "الاستعارة المُركَّبة",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الاستعارة المُركَّبة هي <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارة</span> الضمنية التي تستخدم صورًا وأفكارًا متعددة في آن واحد. وهذا يختلف عن <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">الاستعارات البسيطة</span>، التي تعتمد على صورة وفكرة واحدة فقط. تشبه الاستعارات المُركبة <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">الاستعارات الممتدة</span>؛ والفرق هو أن الاستعارات الممتدة تُذكَر بشكل صريح في النص، في حين لا تُذكر الاستعارات المُركبة. لهذا السبب، قد يكون من الصعب للغاية تحديد الاستعارات المُركبة في الكتاب المُقَدَّس.</p><h3>توضيح الاستعارة المركبة</h3><p>عند استخدام الاستعارة، يستخدم الكاتب أو المُتحدث <strong>صورة </strong>مادية للتعبير عن <strong>فكرة </strong>مجردة تتعلق ب<strong>موضوع</strong> مباشر أو آني، مع وجود نقطة مقارنة واحدة على الأقل بين الموضوع والصورة.</p><p>في الاستعارات البسيطة، عادةً ما يتم التعبير عن الموضوع والصورة، في حين تُفهم الفكرة ضمنيًا من السياق. أما في الاستعارات الممتدة، يذكر الكاتب أو المتحدث الموضوع بوضوح، ثم يصف صورًا متعددة ويوصِّل أفكارًا متعددة.</p><p>الاستعارة المركبة تختلف عن النوعين الآخرين. ففي الاستعارة المركبة، يستخدم الكاتب أو المتحدث <strong>صورًا</strong> متعددة للتعبير عن <strong>أفكار</strong> متنوعة حول <strong>موضوع</strong> معين، لكنه لا يذكر صراحةً كيف ترتبط الصور والأفكار ببعضها البعض بشكل مجازي. ويجب على القارئ أو المستمع التفكير بعناية فائقة فيمَا يقوله الكاتب أو المتحدث لاكتشاف العلاقة الأساسية بين الصور والأفكار.</p><p>ويمكن للمرء أن يقول بشكل أكثر دقة أن الاستعارة المركبة تعمل <em>في ذهن الكاتب أو المتحدث</em> وليس <strong>في النص ذاته</strong>.</p><p>على سبيل المثال، استعارة <u>الغفران باعتباره تطهيرًا</u> هي استعارة مُركبة شائعة جدًا في كل من العهد القديم والعهد الجديد. انظر إلى الآيات التالية من المزمور 51.</p><p>اِرْحَمْنِي يَا اَللهُ حَسَبَ رَحْمَتِكَ. حَسَبَ كَثْرَةِ رَأْفَتِكَ <strong>امْحُ </strong>مَعَاصِيَّ. <strong>اغْسِلْنِي </strong>كَثِيرًا مِنْ إِثْمِي، وَمِنْ خَطِيَّتِي <strong>طَهِّرْنِي</strong>. لأَنِّي عَارِفٌ بِمَعَاصِيَّ، وَخَطِيَّتِي أَمَامِي دَائِمًا. إِلَيْكَ وَحْدَكَ أَخْطَأْتُ، وَالشَّرَّ قُدَّامَ عَيْنَيْكَ صَنَعْتُ، لِكَيْ تَتَبَرَّرَ فِي أَقْوَالِكَ، وَتَزْكُوَ فِي قَضَائِكَ. هأَنَذَا بِالإِثْمِ صُوِّرْتُ، وَبِالْخَطِيَّةِ حَبِلَتْ بِي أُمِّي. هَا قَدْ سُرِرْتَ بِالْحَقِّ فِي الْبَاطِنِ، فَفِي السَّرِيرَةِ تُعَرِّفُنِي حِكْمَةً. <strong>طَهِّرْنِي </strong>بِالزُّوفَا <strong>فَأَطْهُرَ</strong>. <strong>اغْسِلْنِي </strong>فَأَبْيَضَّ أَكْثَرَ مِنَ الثَّلْجِ. أَسْمِعْنِي سُرُورًا وَفَرَحًا، فَتَبْتَهِجَ عِظَامٌ سَحَقْتَهَا. اسْتُرْ وَجْهَكَ عَنْ خَطَايَايَ، وَامْحُ كُلَّ آثامِي. <strong>قَلْبًا نَقِيًّا</strong> اخْلُقْ فِيَّ يَا اَللهُ، وَرُوحًا مُسْتَقِيمًا جَدِّدْ فِي دَاخِلِي. (مزمور 51:1–10)</p><p>في هذا المزمور، يصلي المرنم إلى الله في توبة صادقة عن خطيته (<strong>الموضوع</strong>). ويحتوي هذا المزمور على عدة مصطلحات تشير إلى الخطية (&quot;المعاصي&quot;، &quot;الإثم&quot;، &quot;الشر&quot;) بالإضافة إلى صور متعددة تتعلق بعملية التطهير (&quot;اغسل&quot;، &quot;نقِّ&quot;، &quot;امحُ&quot;). إذا قرأت المزمور بشكل حرفي، قد تظن أن المرنم يطلب من الله أن يجعله يغتسل! لكن هذا ليس ما يطلبه المُرنِّم، لأن الغسل لن يحل مشكلته. فهو يدرك أنه مذنب بالخطية ويستحق أن يُدان من الله بسبب خطأه. لكن المُرنِّم يطلب من الله أن يغفر له ما ارتكبه من خطأ، مستخدمًا كلمات تشير إلى &quot;الغسل&quot; أو &quot;التطهير&quot;. بمعنى آخر، في ذهنه، يتخيل المُرنم فعل الغفران كما لو كان غسلًا. يستخدم المُرنم <strong>صورة</strong> <u>التطهير </u>ليشير إلى <strong>فكرة</strong> <u>الغفران</u>. ونُعبِّر نحن عن هذا في صورة استعارة مركبة حيث <u>الغفران هو التطهير</u>، لكن هذه الاستعارة ليست مذكورة في النص نفسه. (توجد هذه الاستعارة المركبة أيضًا في إشعياء 1:2–31، أفسس 5:25–27، 1 يوحنا 1:7–9، وغيرها.)</p><p>يستخدم الرسول بولس استعارة أكثر تعقيدًا في أفسس 6:10–20:</p><p>أَخِيرًا يَا إِخْوَتِي تَقَوُّوْا فِي الرَّبِّ وَفِي شِدَّةِ قُوَّتِهِ. <strong>الْبَسُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تَثْبُتُوا ضِدَّ مَكَايِدِ إِبْلِيسَ</strong>. فَإِنَّ مُصَارَعَتَنَا لَيْسَتْ مَعَ دَمٍ وَلَحْمٍ، بَلْ مَعَ الرُّؤَسَاءِ، مَعَ السَّلاَطِينِ، مَعَ وُلاَةِ الْعَالَمِ عَلَى ظُلْمَةِ هذَا الدَّهْرِ، مَعَ أَجْنَادِ الشَّرِّ الرُّوحِيَّةِ فِي السَّمَاوِيَّاتِ. مِنْ أَجْلِ ذلِكَ احْمِلُوا سِلاَحَ اللهِ الْكَامِلَ لِكَيْ تَقْدِرُوا أَنْ تُقَاوِمُوا فِي الْيَوْمِ الشِّرِّيرِ، وَبَعْدَ أَنْ تُتَمِّمُوا كُلَّ شَيْءٍ أَنْ تَثْبُتُوا. 14 فَاثْبُتُوا <strong>مُمَنْطِقِينَ أَحْقَاءَكُمْ بِالْحَقِّ، وَلاَبِسِينَ دِرْعَ الْبِرِّ</strong>، وَ<strong>حَاذِينَ أَرْجُلَكُمْ بِاسْتِعْدَادِ إِنْجِيلِ السَّلاَمِ</strong>. 16 <strong>حَامِلِينَ</strong> فَوْقَ الْكُلِّ <strong>تُرْسَ الإِيمَانِ</strong>، الَّذِي بِهِ تَقْدِرُونَ أَنْ تُطْفِئُوا جَمِيعَ سِهَامِ الشِّرِّيرِ الْمُلْتَهِبَةِ. وَ<strong>خُذُوا خُوذَةَ الْخَلاَصِ، وَسَيْفَ الرُّوحِ الَّذِي هُوَ كَلِمَةُ اللهِ</strong>. مُصَلِّينَ بِكُلِّ صَلاَةٍ وَطِلْبَةٍ كُلَّ وَقْتٍ فِي الرُّوحِ، وَسَاهِرِينَ لِهذَا بِعَيْنِهِ بِكُلِّ مُواظَبَةٍ وَطِلْبَةٍ، لأَجْلِ جَمِيعِ الْقِدِّيسِينَ، 19 وَلأَجْلِي، لِكَيْ يُعْطَى لِي كَلاَمٌ عِنْدَ افْتِتَاحِ فَمِي، لأُعْلِمَ جِهَارًا بِسِرِّ الإِنْجِيلِ، 20 الَّذِي لأَجْلِهِ أَنَا سَفِيرٌ فِي سَلاَسِلَ، لِكَيْ أُجَاهِرَ فِيهِ كَمَا يَجِبُ أَنْ أَتَكَلَّمَ. (أفسس 6:10–20)</p><p>في هذه الفقرة، يصف الرسول بولس كيف يجب على المسيحي أن يستعد لمقاومة التجربة (<strong>الموضوع</strong>) من خلال مقارنة سلسلة من الأفكار المجردة بقطع السلاح التي يرتديها الجندي. ومصطلح &quot;سلاح الله الكامل&quot; ليس مجرد مزيجًا من عدة استعارات بسيطة. فالمِنْطَقَة (الحزام) الخاصة بالجندي لا تُمثِّل الحق، والخوذة لا تُمثِّل الخلاص، والترس لا يُمثِّل الإيمان، وهكذا. بل كان الرسول بولس يستخدم <strong>الصورة </strong>المركزية للجندي الذي يرتدي سلاحه (أي &quot;<u>يرتدي زيه</u>&quot; للمعركة) للإشارة إلى <strong>الفكرة </strong>المجردة المركزية للمسيحي الذي يُعد نفسه (أي &quot;<u>الاستعداد</u>&quot;) لمقاومة التجربة. الاستعارة المركبة غير المُعلنة، التي هي <u>الاستعداد هو ارتداء الزي</u>، تكمن وراء الوصف بأكمله ككل.</p><h3>نماذج أخرى من الكتاب المُقَدَّس </h3><p>غالبًا ما يتحدث الكتاب المُقَدَّس عن الله كما لو كان يقوم بأفعال يقوم بها البشر، مثل التحدث، الرؤية، السير، إلخ. لكن الله ليس كائنًا بشريًا، بالرغم من أن يسوع هو كلًا من إله وكائن بشري، بالطبع. لذلك عندما يقول العهد القديم إن الله يتحدث، يجب ألا نفكر أنه يمتلك أحبالًا صوتية تهتز. وعندما يقول الكتاب المُقَدَّس شيئًا عن أن الله يفعل شيئًا بيده، فلا ينبغي لنا أن نعتقد أن لله يدًا مادية مصنوعة من لحم وعظام. بل إن الكاتب يفكر في الله كشخص، مستخدمًا <strong>الصورة </strong>المادية للإنسان لتمثيل <strong>الفكرة </strong>المجردة &quot;الله&quot;. ويستخدم الكاتب الاستعارة المركبة<u> الله هو إنسان</u>، حتى وإن لم يصرح بذلك صراحةً في النص.</p><p>إِنْ عُدْنَا نَسْمَعُ <strong>صَوْتَ الرَّبِّ إِلهِنَا</strong> أَيْضًا نَمُوتُ. (تثنية 5:25ب)</p><p>وَأَمَّا أَنَا فَقَدْ تَشَدَّدْتُ حَسَبَ <strong>يَدِ الرَّبِّ إِلهِي</strong> عَلَيَّ. (عزرا 7:28ب)</p><p><strong>أَنْتَ بِيَدِكَ</strong> اسْتَأْصَلْتَ الأُمَمَ وَغَرَسْتَهُمْ. حَطَّمْتَ شُعُوبًا وَمَدَدْتَهُمْ. لأَنَّهُ لَيْسَ بِسَيْفِهِمِ امْتَلَكُوا الأَرْضَ، وَلاَ ذِرَاعُهُمْ خَلَّصَتْهُمْ، لكِنْ <strong>يَمِينُكَ وَذِرَاعُكَ</strong> وَنُورُ وَجْهِكَ، لأَنَّكَ رَضِيتَ عَنْهُمْ. (مزمور 44:2–3)</p><h3>استراتيجيات الترجمة</h3><ul><li><p>ينبغي ترجمة الاستعارات المركبة في الكتاب المُقَدَّس، مثل تلك التي تُبنى للمجهول.</p></li><li><p>للاطلاع على استراتيجيات ترجمة الاستعارات، يُرجى مراجعة <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارة</span>.</p></li><li><p>للاطلاع على مزيد من المعلومات حول التصوير البلاغي الكتابي، والاستعارات المركبة، والنماذج الثقافية في الكتاب المُقَدَّس، يُرجى مراجعة <span data-bnType=\"resourceReference\" data-resourceId=\"26657\" data-resourceType=\"UWTranslationManual\">التصوير البلاغي الكتابي</span> و/أو <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">التصوير البلاغي الكتابي — الأنماط الشائعة</span> و/أو <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">التصوير البلاغي الكتابي — النماذج الثقافية</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26657,
          "content_id": 781582,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي",
          "language": "arb"
        },
        {
          "reference_id": 26663,
          "content_id": 781588,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — الأنماط الشائعة",
          "language": "arb"
        },
        {
          "reference_id": 26665,
          "content_id": 781590,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — النماذج الثقافية",
          "language": "arb"
        },
        {
          "reference_id": 26686,
          "content_id": 781611,
          "resource_code": "UWTranslationManual",
          "label": "التصوير البلاغي الكتابي — الاستعارات الممتدة",
          "language": "arb"
        },
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26727,
          "content_id": 781652,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة البسيطة",
          "language": "arb"
        }
      ]
    }
  }
]