[
  {
    "content_id": 781592,
    "reference_id": 26667,
    "version": "1.0.0",
    "title": "تصوير بلاغي كتابي — النباتات",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — النباتات",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالنباتات مذكورة أدناه بالترتيب الأبجدي (حسب الإنجليزية). والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبِّر بطريقة ما عن مفهوم الصورة.</p><h1><u>الفرع</u> يمثِّل نسل الشخص</h1><p>في الأمثلة أدناه، كتب إشعياء عن واحد من نسل يسّى، وكتب إرميا عن واحد من نسل داود.</p><p>وَيَخْرُجُ <strong>قَضِيبٌ </strong>مِنْ جِذْعِ يَسَّى، وَيَنْبُتُ <strong>غُصْنٌ </strong>مِنْ أُصُولِهِ. (إشعياء 11:1)</p><p>هَا أَيَّامٌ تَأْتِي، يَقُولُ الرَّبُّ، وَأُقِيمُ لِدَاوُدَ <strong>غُصْنَ</strong> بِرّ، فَيَمْلِكُ مَلِكٌ وَيَنْجَحُ، وَيُجْرِي حَقًّا وَعَدْلًا فِي الأَرْضِ. (إرميا 23:5)</p><p>في سفر أيوب، عندما يُقال&quot;يُقطع فرعه&quot;، يُقصد بذلك أنه لن يكون له أي ذرية.</p><p>مِنْ تَحْتُ تَيْبَسُ أُصُولُهُ، وَمِنْ فَوْقُ <strong>يُقْطَعُ فَرْعُهُ</strong>. ذِكْرُهُ يَبِيدُ مِنَ الأَرْضِ، وَلاَ اسْمَ لَهُ عَلَى وَجْهِ الْبَرِّ. (أيّوب 18:16–17)</p><h1><u>النبات</u> يرمز إلى شخص</h1><p>أَيْضًا يَهْدِمُكَ اللهُ إِلَى الأَبَدِ. يَخْطَفُكَ وَيَقْلَعُكَ مِنْ مَسْكَنِكَ، وَ<strong>يَسْتَأْصِلُكَ</strong> مِنْ أَرْضِ الأَحْيَاءِ. (مزمور 52: 5)</p><h1><u>النبات</u> يرمز إلى الأفعال أو السلوكيات</h1><p>كما أن زراعة نوع واحد من البذور يؤدي إلى نمو هذا النوع من النباتات، فإن التصرف بطريقة واحدة يؤدي إلى نفس هذا النوع من العواقب.</p><p>يتم تمييز الفعل أو السلوك في الآيات بالخط العريض أدناه.</p><p><strong>اِزْرَعُوا </strong>لأَنْفُسِكُمْ <strong>بِالْبِرِّ. احْصُدُوا </strong>بِحَسَبِ الصَّلاَحِ. (هوشع 10:12أ)</p><p>كَمَا قَدْ رَأَيْتَ: أَنَّ <strong>الْحَارِثِينَ إِثْمًا</strong>، وَ<strong>الزَّارِعِينَ شَقَاوَةً يَحْصُدُونَهَا</strong>. (أيوب 4:8)</p><p>إِنَّهُمْ <strong>يَزْرَعُونَ الرِّيحَ وَيَحْصُدُونَ الزَّوْبَعَةَ</strong>. (هوشع 8:7أ)</p><p>... فَأَيُّ <strong>ثَمَرٍ كَانَ لَكُمْ</strong> حِينَئِذٍ مِنَ الأُمُورِ الَّتِي تَسْتَحُونَ بِهَا الآنَ؟ (رومية 6:21أ)</p><h1><u>البذرة</u> تمثِّل نسل شخص أو مجموعة من الأشخاص</h1><p>أَوْجَبَ الْيَهُودُ وَقَبِلُوا عَلَى أَنْفُسِهِمْ وَعَلَى <strong>نَسْلِهِمْ (بذارهم) </strong>وَعَلَى جَمِيعِ الَّذِينَ يَلْتَصِقُونَ بِهِمْ (حَتَّى لاَ يَزُولَ)، أَنْ يُعَيِّدُوا هذَيْنِ الْيَوْمَيْنِ حَسَبَ كِتَابَتِهِمَا وَحَسَبَ أَوْقَاتِهِمَا كُلَّ سَنَةٍ. (أستير 9:27)</p><h1><u>الشجرة</u> ترمز إلى شخص</h1><p>فَيَكُونُ <strong>كَشَجَرَةٍ مَغْرُوسَةٍ</strong> عِنْدَ مَجَارِي الْمِيَاهِ، الَّتِي <strong>تُعْطِي ثَمَرَهَا فِي أَوَانِهِ</strong>، <strong>وَوَرَقُهَا لاَ يَذْبُلُ</strong>. وَكُلُّ مَا يَصْنَعُهُ يَنْجَحُ. (مزمور 1:3)</p><p>قَدْ رَأَيْتُ الشِّرِّيرَ عَاتِيًا، وَارِفًا مِثْلَ <strong>شَجَرَةٍ شَارِقَةٍ نَاضِرَةٍ</strong>. (مزمور 37:35)</p><p>... أَمَّا أَنَا فَمِثْلُ<strong> زَيْتُونَةٍ خَضْرَاءَ </strong>فِي بَيْتِ اللهِ. (مزمور 52:8أ)</p><h1><u>الشجرة</u> تُمثِّل شيئًا مصنوعًا من الخشب، مثل عمود أو منصة.</h1><p>فَفُحِصَ عَنِ الأَمْرِ وَوُجِدَ، فَصُلِبَا كِلاَهُمَا عَلَى <strong>خَشَبَةٍ (شجرة)</strong>. (أستير 2:23أ)</p><p>هذا يعني على الأرجح أنهم قُتلوا إما بالطعن على عمود خشبي (الخازوق) أو بالشنق من المشنقة باستخدام حبل.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]