[
  {
    "content_id": 781662,
    "reference_id": 26737,
    "title": "المسودة الأولى",
    "media_type": "Text",
    "index_reference": "المسودة الأولى",
    "language": "arb",
    "content": "<h3>كيف يمكنني البدء؟</h3><p>اتبع هذه الخطوات للبدء:</p><ol><li><p><strong>نظِّم:</strong> تحدّث مع القسوس والمؤمنين الآخرين من مجموعة لغتك، وشكّل لجنة تتولّى الإشراف على عمل الترجمة. تتولّى لجنة الترجمة مهمة اختيار المترجمين ومتابعة عملهم، وتنطبق بقية الخطوات في هذه القائمة عليهم.</p></li><li><p><strong>تواصل:</strong> تواصَل مع شخص واحد على الأقل من شبكة unfoldingWord، وأخبرهم بنيّتك بدء مشروع ترجمة. للحصول على معلومات حول كيفية القيام بذلك، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209457\" data-resourceType=\"UWTranslationManual\">البحث عن الإجابات</span></p></li><li><p><strong>راجع:</strong> راجع <span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">إرشادات الترجمة</span>.</p></li><li><p><strong>وافِق:</strong> وافق على أن عقيدة الإيمان تُعبّر بدقة عن معتقداتك وتعكسها، وأنك تتعهد بترجمة المحتوى بما يتماشى معه، وكذلك وفقًا لإرشادات الترجمة. يتم ذلك من خلال توقيع النموذج المخصّص لهذا الغرض. (انظر https://ufw.io/forms)</p></li><li><p><strong>صَلِّ:</strong> صلِّ أن يمنح الله المترجمين الفهم الصحيح للمقطع الذي يقومون بترجمته، وأن يساعدك في إيجاد أفضل طريقة للتعبير عن ذلك المقطع بلغتك.</p></li><li><p><strong>اقرأ.</strong></p><ul><li><p>إذا كنت تقوم بترجمة <em>قصص الكتاب المفتوح </em>(Open Bible Stories)، فاقرأ كل قصة كاملة قبل أن تبدأ في ترجمتها. وإذا كنت تترجم الكتاب المقدس، فاقرأ الإصحاح بالكامل قبل أن تبدأ في ترجمة أي جزء منه. وبهذه الطريقة، ستفهم كيف ينسجم الجزء الذي تترجمه مع السياق الأوسع، مما يساعدك على ترجمته بشكل أفضل.</p></li><li><p>اقرأ المقطع الذي تنوي ترجمته مستخدمًا أكبر عدد ممكن من الترجمات المتوفرة لديك.<br>يكون الوضع الأول في برنامج <span data-bnType=\"resourceReference\" data-resourceId=\"209484\" data-resourceType=\"UWTranslationManual\">translationStudio</span>، هو وضع القراءة. ويمكنك الوصول إليه بالنقر على الرمز العلوي في الجهة اليسرى. في هذا الوضع، يمكنك عرض ما يصل إلى ثلاث ترجمات في آنٍ واحد. نوصي بأن تكون اثنتان من هذه الترجمات هما: النص الحرفي unfoldingWord® (ULT) والنص المُبسّط unfoldingWord® (UST) – ليساعدك على فهم المعنى المقصود من النص الأصلي. فكّر في كيفية نقل هذا المعنى إلى الصيغة التي يستخدمها الناس في لغتك المحلية.</p></li><li><p>اقرأ أي تفاسير أو مصادر مساعدة للكتاب المقدس لديك تتناول هذا المقطع.</p></li><li><p>اقرأ ملاحظات الترجمة الخاصة بـ unfoldingWord® الخاصة بالمقطع الذي تنوي ترجمته. للقيام بذلك، انقر على الأيقونة الثالثة في الأسفر في الجهة اليسرى من برنامج translationStudio. ثم انقر على علامة التبويب &quot;الملاحظات&quot;. وبعد ذلك، انقر على كل عبارة باللون الأزرق واقرأ الشرح المرتبط بها.</p></li><li><p>اقرأ أيضًا تعريفات كلمات الترجمة من unfoldingWord® (أي الكلمات المهمة) الواردة في المقطع. للقيام بذلك، انقر على علامة التبويب &quot;الكلمات&quot;، ثم انقر على كل كلمة باللون الأزرق واقرأ شرحها. أسفل كل شرح، يوجد قسم يُسمى <strong>&quot;</strong>اقتراحات للترجمة&quot; – ستجد فيه أفكارًا تساعدك في اختيار الطريقة المناسبة لترجمة هذه الكلمات في لغتك.</p></li></ul></li><li><p><strong>تحدّث. </strong>ناقش المقطع الكتابي، وملاحظات الترجمة من unfoldingWord<em>®</em>، وكلمات الترجمة من unfoldingWord<em>®</em> مع أعضاء فريق الترجمة. ساعدوا بعضكم البعض على فهم المعاني المقصودة. وإذا بقيت هناك أجزاء غير مفهومة، فلا تترددوا في طلب المساعدة من القسوس أو قادة الكنيسة الآخرين.</p></li><li><p><strong>تَرجم. </strong>عندما تكون قد فهمت جيدًا ما يقوله المقطع، قُم بقراءة أول جزء منه (الآيات 1–3 ) بصوتٍ عالٍ بلغتك، بالطريقة التي يعبّر بها أبناء مجتمعك اللغوي. وإن أمكن، قُم بقراءتها لعضو آخر من فريق الترجمة. دعه عضو فريق الترجمة يصححها حتى تبدو طبيعية ومناسبة في لغتك. استخدم التعابير المختلفة في نص ULT وUST وملاحظات الترجمة كمصادر لإعطائك أفكارًا عن كيفية التعبير عن نفس المعاني بطرق متنوعة. لا تتبع <span data-bnType=\"resourceReference\" data-resourceId=\"26825\" data-resourceType=\"UWTranslationManual\">ترتيب الكلمات</span> الموجود في ULT أو UST إذا كان ترتيب آخر هو  <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">الطبيعي</span> بشكل أكثر في لغتك. ولمساعدتك في ذلك، حاول أن تقرأ كامل النص (chunk) دون النظر إلى النصوص الأصلية. هذا سيساعدك على صياغة الترجمة بطريقة طبيعية في لغتك، بدلاً من تكرار طريقة الصياغة في اللغة المصدر التي قد لا تكون الأفضل في لغتك.</p><p>سيظهر الجزء الذي تعمل عليه في ULT، ويغطي المساحة حيث ستكتب الترجمة. عندما تكون مستعدًا للكتابة، انقر على الحافة اليمنى من المساحة التي يغطيها ULT لهذا الجزء. ستغطي المساحة الفارغة بعد ذلك ULT. اكتب ترجمتك للجزء هنا في هذه المساحة من ذاكرتك. عندما تكتب (أو تسجل) من ذاكرتك دون الرجوع إلى ULT، ستكون ترجمتك أكثر طبيعية. الآن كرر هذه الخطوة لبقية أجزاء هذا المقطع. وأيضًا دون الرجوع إلى النصوص المصدرية، اكتب ترجمتك لهذا الجزء في برنامج <span data-bnType=\"resourceReference\" data-resourceId=\"209484\" data-resourceType=\"UWTranslationManual\">translationStudio </span>(أو قم بتسجيلها صوتيًا). للقيام بذلك، انقر على <strong>الأيقونة الثانية في الأسفل في الجهة اليسرى</strong>. سيظهر لك الجزء الذي تعمل عليه في ULT، ليغطي المكان المخصص لكتابة الترجمة. عندما تصبح جاهزًا للكتابة، انقر على الحافة اليمنى للمساحة المغطّاة بنص ULT لهذا الجزء. ستغطي المساحة الفارغة بعد ذلك ULT. اكتب ترجمتك لذلك النص في هذه المساحة من ذاكرتك. عندما تكتب (أو تسجّل) من الذاكرة دون الرجوع للنص الحرفي ULT، ستكون الترجمة أكثر طبيعية. بعد الانتهاء من هذا الجزء، كرّر نفس الخطوات مع باقي الأجزاء في هذا المقطع الكتابي.</p></li><li><p><strong>التحقق</strong>. بما أنك كتبت أو سجّلت ترجمتك لهذه الأجزاء دون النظر إلى النصوص الأصلية، فقد تكون قد نسيت بعض التفاصيل. الآن هو الوقت المناسب لتدقيق ترجمتك وإضافة ما قد تم إغفاله. انقر مجددًا على الأيقونة الثالثة في الأسفل في الجهة اليسرى في برنامج translationStudio. وفي هذا الوضع:</p><ul><li><p>انظر مرة أخرى إلى النصوص المصدرية، بما في ذلك ULT وUST، وقارنها بعناية مع ترجمتك. تأكّد من أن ترجمتك تنقل جميع أجزاء الرسالة الموجودة في ULT، دون حذف أي شيء. من المقبول أن تختار التعبير عن بعض الأجزاء بطريقة مختلفة عن ULT، سواء باستخدام أسلوب أقرب إلى UST، أو الاستفادة من <em>ملاحظات الترجمة</em>، أو حتى من ترجمة أخرى للكتاب المقدس، أو باستخدام تعبير طبيعي في لغتك. هذا مقبول ما دام المعنى هو نفسه. إذا لاحظت أن هناك جزءًا مفقودًا من الرسالة، فأضفه في ترجمتك في المكان الأنسب في لغتك. ليس من الضروري أن يكون الترتيب مطابقًا لترتيب النص الأصلي، طالما أن الترجمة تبدو طبيعية في لغتك وتنقل نفس المعنى. للقيام بذلك في translationStudio، انقر على رمز القلم الموجود في أعلى يمين ترجمتك. </p></li><li><p>إذا كنت تترجم الكتاب المقدس، فقم بمقارنة ترجمتك مع ترجمات أخرى لنفس المقطع الكتابي. إذا وجدت أن إحدى هذه الترجمات تُلهمك بطريقة أفضل للتعبير عن فكرة معينة، فقُم بمراجعة ترجمتك بما يتناسب مع ذلك. وإن ساعدتك إحدى الترجمات الأخرى على فهم شيء لم تكن قد فهمته جيدًا من قبل، فقم بتعديل ترجمتك بحيث تُوصِل المعنى بشكل أوضح وأدق.</p></li><li><p>بعد هذه الخطوات، اقرأ ترجمتك بصوتٍ عالٍ لنفسك. قُم بتصحيح أي عبارة لا تبدو وكأن شخصًا من مجتمعك اللغوي هو من قالها. أحيانًا تحتاج بعض أجزاء الجمل إلى أن تُرتَّب بشكل مختلف لتبدو أكثر طبيعية وسلاسة في لغتك.</p></li><li><p>يمكنك الخروج من وضع التحرير في برنامج translationStudio بالنقر على رمز علامة الصح في أعلى يمين ترجمتك. الآن حان الوقت لنقل أرقام الآيات إلى أماكنها الصحيحة في ترجمتك. اسحب كل رقم وضعه فوق الكلمة التي ستبدأ بها تلك الآية. إذا كانت ترجمتك قد غيّرت ترتيب أجزاء المقطع أو دمجت الآيات، يمكنك ترك بعض أرقام الآيات معًا للدلالة على أن ما يليها يحتوي على محتوى من تلك الآيات.</p></li></ul></li></ol><p>عندما تنتهي من ترجمة المقطع أو الإصحاح، يصبح جاهزًا لمرحلة <span data-bnType=\"resourceReference\" data-resourceId=\"209474\" data-resourceType=\"UWTranslationManual\">الفحص الشفهي مع الشريك</span>. وللانتقال إلى ترجمة المقطع أو الإصحاح التالي، عُد إلى الخطوة الخامسة وابدأ من جديد.</p><p></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26760,
          "content_id": 781685,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات طبيعية",
          "language": "arb"
        },
        {
          "reference_id": 26825,
          "content_id": 781750,
          "resource_code": "UWTranslationManual",
          "label": "استبدال كلمة بكلمة",
          "language": "arb"
        },
        {
          "reference_id": 209457,
          "content_id": 781776,
          "resource_code": "UWTranslationManual",
          "label": "البحث عن إجابات",
          "language": "arb"
        },
        {
          "reference_id": 209474,
          "content_id": 781793,
          "resource_code": "UWTranslationManual",
          "label": "التدقيق الشفهي مع شريك العمل",
          "language": "arb"
        },
        {
          "reference_id": 209484,
          "content_id": 781803,
          "resource_code": "UWTranslationManual",
          "label": "إعداد ستوديو الترجمة (translationStudio)",
          "language": "arb"
        },
        {
          "reference_id": 209492,
          "content_id": 781811,
          "resource_code": "UWTranslationManual",
          "label": "إرشادات الترجمة",
          "language": "arb"
        }
      ]
    }
  }
]