[
  {
    "content_id": 781587,
    "reference_id": 26662,
    "title": "تصوير بلاغي كتابي — الأشياء المصنوعة من قبل الإنسان",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — الأشياء المصنوعة من قبل الإنسان",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالأشياء المصنوعة من قِبَل الإنسان مذكورة أدناه بالترتيب الأبجدي. والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبّر بطريقة ما عن مفهوم الصورة.</p><h1><u>النحاس</u> يرمز إلى القوة</h1><p>الَّذِي يُعَلِّمُ ... فَتُحْنَى بِذِرَاعَيَّ قَوْسٌ مِنْ <strong>نُحَاسٍ</strong> (مزمور 18:34)</p><h1><u>الرُبط</u> (السلاسل) ترمز إلى السيطرة</h1><p>“لِنَقْطَعْ <strong>قُيُودَهُمَا</strong>، وَلْنَطْرَحْ عَنَّا <strong>رُبُطَهُمَا</strong>.” مزمور 2:3</p><h1><u>الثياب</u> تشير إلى الصفات الأخلاقية أو العاطفية (التوجهات، الروح، الحياة)</h1><p>الإِلهُ الَّذِي <strong>يُمَنْطِقُنِي </strong>بِالْقُوَّةِ. (مزمور 18:32أ)</p><p>وَيَكُونُ الْبِرُّ <strong>مِنْطَقَةَ مَتْنَيْهِ</strong>، وَالأَمَانَةُ <strong>مِنْطَقَةَ حَقْوَيْهِ</strong>. (إشعياء 11:5)</p><p><strong>لِيَلْبِسْ </strong>خُصَمَائِي <strong>خَجَلًا</strong>، وَ<strong>لْيَتَعَطَّفُوا بِخِزْيِهِمْ كَالرِّدَاءِ</strong>. (مزمور 109:29)</p><p><strong>أَعْدَاءَهُ أُلْبِسُ خِزْيًا</strong>. (مزمور 132:18أ)</p><h1><u>البيت</u> يمثِّل العائلة أو الأسرة (أي الأشخاص الذين يعيشون ويعملون في بيت أو ملكية عائلية)</h1><p>قال الرب لأبرام: &quot;اذْهَبْ مِنْ أَرْضِكَ وَمِنْ عَشِيرَتِكَ وَمِنْ <strong>بَيْتِ </strong>أَبِيكَ إِلَى الأَرْضِ الَّتِي أُرِيكَ.&quot; (تكوين 12:1)</p><p>فِي ذلِكَ الْيَوْمِ أَعْطَى الْمَلِكُ أَحَشْوِيرُوشُ لأَسْتِيرَ الْمَلِكَةِ <strong>بَيْتَ </strong>هَامَانَ عَدُوِّ الْيَهُودِ. (أستير 8:1أ)</p><p> فَقَالاَ، &quot;آمِنْ بِالرَّبِّ يَسُوعَ الْمَسِيحِ فَتَخْلُصَ أَنْتَ وَ<strong>أَهْلُ بَيْتِكَ</strong>&quot;. وَكَلَّمَاهُ وَجَمِيعَ مَنْ فِي بَيْتِهِ بِكَلِمَةِ الرَّبِّ. فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَّلَهُمَا مِنَ الْجِرَاحَاتِ، وَاعْتَمَدَ فِي الْحَالِ هُوَ وَالَّذِينَ لَهُ أَجْمَعُونَ. (أعمال الرسل 16:31–33)</p><p>في اللغات الأصلية (العبرية واليونانية)، تُترجم الكلمات هنا إلى &quot;أهل بيت&quot; وتعني حرفيًا &quot;بيت&quot;. وتُستخدم كلمة &quot;بيت&quot; كمجاز مرسل للإشارة إلى الأشخاص الذين يعيشون فيه. هذا المجاز المرسل شائع جدًا في الكتاب المُقَدَّس.</p><h1><u>البيت</u> يُمكن أن يُشير إلى نسل الشخص أو ممتلكاته.</h1><p>وَقَلَّ هذَا أَيْضًا فِي عَيْنَيْكَ يَا سَيِّدِي الرَّبَّ، فَتَكَلَّمْتَ أَيْضًا مِنْ جِهَةِ <strong>بَيْتِ </strong>عَبْدِكَ إِلَى زَمَانٍ طَوِيل، وَهذِهِ عَادَةُ الإِنْسَانِ يَا سَيِّدِي الرَّبَّ!... لأَنَّكَ أَنْتَ يَا رَبَّ الْجُنُودِ إِلهَ إِسْرَائِيلَ قَدْ أَعْلَنْتَ لِعَبْدِكَ قَائِلًا: إِنِّي أَبْنِي لَكَ <strong>بَيْتًا</strong>. (2 صموئيل 7:19، 27أ)</p><p>هنا كلمة &quot;بيت&quot; تشير إلى نسل داود.</p><p>فِي ذلِكَ الْيَوْمِ أَعْطَى الْمَلِكُ أَحَشْوِيرُوشُ لأَسْتِيرَ الْمَلِكَةِ <strong>بَيْتَ </strong>هَامَانَ عَدُوِّ الْيَهُودِ. (أستير 8:1)</p><p>هنا كلمة &quot;بيت&quot; تشير إلى جميع ممتلكات ومقتنيات هامان.</p><h1><u>البيت</u> قد يشير إلى مجموعة من الناس.</h1><p>لَمْ تَسْقُطْ كَلِمَةٌ مِنْ جَمِيعِ الْكَلاَمِ الصَّالِحِ الَّذِي كَلَّمَ بِهِ الرَّبُّ <strong>بَيْتَ </strong>إِسْرَائِيلَ، بَلِ الْكُلُّ صَارَ. (يشوع 21:45)</p><p>هنا كلمة &quot;بيت&quot; تشير إلى مجموعة من الناس، وهم شعب إسرائيل.</p><h1><u>الفخ</u> (أي الفخ الصغير للطيور الذي يعمل بالحبال) يشير إلى الموت.</h1><p>لأَنَّهُ يُنَجِّيكَ مِنْ <strong>فَخِّ </strong>الصَّيَّاد. (مزمور 91:3أ)</p><p>اكْتَنَفَتْنِي <strong>حِبَالُ الْمَوْتِ</strong>. أَصَابَتْنِي <strong>شَدَائِدُ (فخاخ) </strong>الْهَاوِيَةِ. (مزمور 116:3أ)</p><p><strong>حِبَالُ الأَشْرَارِ الْتَفَّتْ</strong> عَلَيَّ. (مزمور 119:61أ)</p><p>الأَشْرَارُ <strong>وَضَعُوا </strong>لِي <strong>فَخًّا. </strong>(مزمور 119:110أ)</p><p>الشِّرِّيرُ <strong>يَعْلَقُ </strong>بِعَمَلِ يَدَيْهِ. (مزمور 9:16ب)</p><p>بَلِ اخْتَلَطُوا بِالأُمَمِ وَتَعَلَّمُوا أَعْمَالَهُمْ. وَعَبَدُوا أَصْنَامَهُمْ، فَصَارَتْ لَهُمْ <strong>شَرَكًا</strong>. (مزمور 106: 35–36)</p><p>وفي هذه الحالة كان الفخ هو الاقتناع بفعل الشر الذي يؤدي إلى الموت.</p><h1><u>الخيمة</u> تُمثِّل بيتًا، ومنزلًا، والأشخاص في البيت، والنسل</h1><p>أَيْضًا يَهْدِمُكَ اللهُ إِلَى الأَبَدِ. يَخْطَفُكَ وَيَقْلَعُكَ مِنْ <strong>مَسْكَنِكَ (خيمتك)</strong>. (مزمور 52:5أ)</p><p>بَيْتُ الأَشْرَارِ يُخْرَبُ، <strong>وَخَيْمَةُ </strong>الْمُسْتَقِيمِينَ تُزْهِرُ. (الأمثال 14:11)</p><p>فَيُثَبَّتُ الْكُرْسِيُّ بِالرَّحْمَةِ، وَيَجْلِسُ عَلَيْهِ بِالأَمَانَةِ فِي <strong>خَيْمَةِ </strong>دَاوُدَ قَاضٍ. (إشعياء 16:5أ)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]