[
  {
    "content_id": 781659,
    "reference_id": 26734,
    "title": "أشكال الضمير \"أنت\" — الرسمي أو غير الرسمي",
    "media_type": "Text",
    "index_reference": "أشكال الضمير \"أنت\" — الرسمي أو غير الرسمي",
    "language": "arb",
    "content": "<p>(قد ترغب أيضًا في مشاهدة الفيديو على الرابط التالي: https://ufw.io/figs_youform.)</p><h3>الوصف</h3><p>بعض اللغات تميز بين الشكل الرسمي لكلمة &quot;أنت&quot; والشكل غير الرسمي لها. وهذه الصفحة موجّهة بشكل أساسي للأشخاص الذين يتحدثون لغات تَستخدم هذا التمييز.</p><p>في بعض الثقافات، يُستخدم الشكل الرسمي من &quot;أنت&quot; عند الحديث إلى شخص أكبر سنًا أو ذو سلطة، بينما يُستخدم الشكل غير الرسمي عند الحديث إلى شخص في نفس العمر أو أصغر، أو إلى شخص لا يملك سلطة. في ثقافات أخرى، يُستخدم الشكل الرسمي عند الحديث إلى الغرباء أو إلى أشخاص لا يعرفهم المتحدث جيدًا، بينما يُستخدم الشكل غير الرسمي للضمير &quot;أنت&quot; عند التحدث مع أفراد العائلة والأصدقاء المقرّبين.</p><p></p><h1>أسباب كون هذه مشكلة في الترجمة</h1><ul><li><p>كُتب الكتاب المقدس باللغات العبرية والآرامية واليونانية. وهذه اللغات لا تحتوي على أشكال رسمية وغير رسمية لكلمة &quot;أنت&quot;.</p></li><li><p>اللغة الإنجليزية والعديد من اللغات الأخرى لا تحتوي على الشكل الرسمي وغير الرسمي لكلمة &quot;أنت&quot;.</p></li><li><p>أما المترجمون الذين يستخدمون نصًا مصدرًا بلغة تحتوي على هذا التمييز بين الشكل الرسمي وغير الرسمي للضمير &quot;أنت&quot;، فسيحتاجون إلى فهم كيفية استخدام هذه الصيغ في تلك اللغة. فقد لا تكون القواعد في لغة المصدر مطابقة تمامًا للقواعد الموجودة في لغة المترجم.</p></li><li><p>سيحتاج المترجمون إلى فهم العلاقة بين المتحدثين من أجل اختيار الصيغة المناسب لكلمة &quot;أنت&quot; في لغتهم.</p></li><li><p>استخدام كلمة &quot;أنت&quot; عند الحديث إلى يسوع يُشكّل أحيانًا تحديًا خاصًا للمترجمين. ولأن يسوع هو الله، قد يرغب البعض في استخدام شكل أنت الرسمي دائمًا عندما يتحدث الناس إليه، لكن من المهم إدراك طبيعة العلاقة الحقيقية والمشاعر تجاه يسوع. فالفرّيسيّون والصدوقيّون أصبحوا أعداءً له في وقت مبكر، ومن غير المرجح أنهم كانوا يتحدثون إليه باحترام خاص. وأيضًا، عندما كان يسوع مع بيلاطس، تم التعامل معه كمجرم، لا باحترام.</p></li></ul><h1>مبادئ الترجمة</h1><ul><li><p>افهم طبيعة العلاقة بين المتحدث والمستمع أو الناس الذين يتكلم إليهم.</p></li><li><p>افهم موقف المتحدث تجاه الشخص الذي يخاطبه.</p></li><li><p>اختر الشكل في لغتك التي يتناسب مع تلك العلاقة والموقف.</p></li></ul><h3>أمثلة من الكتاب المقدس</h3><p><span>فَنَادَى الرَّبُّ الإِلهُ آدَمَ وَقَالَ لَهُ: «أَيْنَ أَنْتَ؟»</span> (تكوين 3:9 ULT)</p><p>الله في موضع السلطان فوق الإنسان، لذا فاللغات التي تميّز بين شكل أنت الرسمي وغير الرسمي لكلمة &quot;أنت&quot; ستُرجّح استخدام الصيغة غير الرسمية في هذا السياق.</p><p><span>رَأَيْتُ أَنَا أَيْضًا إِذْ قَدْ تَتَبَّعْتُ كُلَّ شَيْءٍ مِنَ الأَوَّلِ بِتَدْقِيق، أَنْ أَكْتُبَ عَلَى التَّوَالِي إِلَيْكَ أَيُّهَا الْعَزِيزُ ثَاوُفِيلُسُ، لِتَعْرِفَ صِحَّةَ الْكَلاَمِ الَّذِي عُلِّمْتَ بِهِ.</span>. (لوقا 1:3–4 ULT)</p><p>لقد دعا لوقا ثاوفيلُس بـ&quot;الْعَزِيزُ&quot;، ما يدلّ على أن ثاوفيلُس كان على الأرجح مسؤولًا رفيع المستوى يُظهر له لوقا احترامًا كبيرًا. لذلك، في اللغات التي تحتوي على شكل رسمي لكلمة &quot;أنت&quot;، من المُرجّح أن تُستخدم هذه الصيغة في هذا السياق.</p><p>‘<span>أَبَانَا الَّذِي فِي السَّمَاوَاتِ، لِيَتَقَدَّسِ اسْمُكَ</span>’ (متّى 6:9b ULT)</p><p>هذا جزء من الصلاة التي علّمها يسوع لتلاميذه. في بعض الثقافات، تُستخدم شكل &quot;أنت&quot; الرسمي لأن الله في موقع السُلطة. أما في ثقافات أخرى، فتُستخدم شكل أنت غير الرسمي لأن الله هو أبونا.</p><h3>استراتيجيات الترجمة</h3><p>المترجمون الذين تحتوي لغتهم على أشكال رسمية وغير رسمية لكلمة &quot;أنت&quot; سيحتاجون إلى فهم طبيعة العلاقة بين المتحدثين من أجل اختيار الشكل المناسب لكلمة &quot;أنت&quot; في لغتهم.</p><h1>تحديد ما إذا كنت ستستخدم شكل &quot;أنت&quot; الرسمي أو غير الرسمي</h1><ol><li><p>انتبه إلى طبيعة العلاقة بين المتحدثين:</p><ul><li><p>هل أحد المتحدثين له سلطة على الآخر؟</p></li><li><p>هل أحد المتحدثين أكبر سنًا من الآخر؟</p></li><li><p>هل المتحدثان من أفراد العائلة، أقارب، أصدقاء، غرباء، أم خصوم؟</p></li></ul></li><li><p>إذا كان لديك كتاب مقدس مكتوب بلغة تحتوي على شكل رسمي وغير رسمي لكلمة &quot;أنت&quot;، فراجع أي الأشكال استُخدمت فيه. لكن تذكَّر أن القواعد في تلك اللغة قد تختلف عن القواعد في لغتك.</p></li></ol><h3>تطبيق الاستراتيجيات الترجمة</h3><p>اللغة الإنجليزية لا تحتوي على صيغ رسمية وغير رسمية لكلمة &quot;أنت&quot;، ولذلك لا يمكننا أن نُظهر من خلال الإنجليزية كيفية الترجمة باستخدام هذه الصيغ. يُرجى الرجوع إلى الأمثلة والنقاش الوارد أعلاه.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 136776,
          "content_id": 328005,
          "resource_code": "Unknown",
          "label": "أعمال الرسل 1: 24 (#6)",
          "language": "arb"
        },
        {
          "reference_id": 136928,
          "content_id": 328157,
          "resource_code": "Unknown",
          "label": "أعمال الرسل 2: 27 (#3)",
          "language": "arb"
        },
        {
          "reference_id": 142780,
          "content_id": 320841,
          "resource_code": "Unknown",
          "label": "لوقا 1: 3 (#2)",
          "language": "arb"
        },
        {
          "reference_id": 143159,
          "content_id": 321220,
          "resource_code": "Unknown",
          "label": "لوقا 2: 29 (#4)",
          "language": "arb"
        },
        {
          "reference_id": 136935,
          "content_id": 328164,
          "resource_code": "Unknown",
          "label": "أعمال الرسل ٢: ٢٨ (#٢)",
          "language": "arb"
        },
        {
          "reference_id": 137234,
          "content_id": 328463,
          "resource_code": "Unknown",
          "label": "أعمال الرسل 4: 24 (#5)",
          "language": "arb"
        },
        {
          "reference_id": 144452,
          "content_id": 322513,
          "resource_code": "Unknown",
          "label": "لوقا 10: 21 (#2)",
          "language": "arb"
        },
        {
          "reference_id": 144557,
          "content_id": 322618,
          "resource_code": "Unknown",
          "label": "لوقا 11: 2 (#6)",
          "language": "arb"
        },
        {
          "reference_id": 145818,
          "content_id": 323879,
          "resource_code": "Unknown",
          "label": "لوقا 18: 11 (#2)",
          "language": "arb"
        },
        {
          "reference_id": 146641,
          "content_id": 324702,
          "resource_code": "Unknown",
          "label": "لوقا 22: 42 (#2)",
          "language": "arb"
        },
        {
          "reference_id": 202868,
          "content_id": 503661,
          "resource_code": "Unknown",
          "label": "يوئيل 1: 19 (#1)",
          "language": "arb"
        },
        {
          "reference_id": 202872,
          "content_id": 503665,
          "resource_code": "Unknown",
          "label": "يوئيل 1: 20 (#1)",
          "language": "arb"
        },
        {
          "reference_id": 184640,
          "content_id": 611904,
          "resource_code": "Unknown",
          "label": "الأمثال 30: 7 (#1)",
          "language": "arb"
        }
      ]
    }
  }
]