[
  {
    "content_id": 781590,
    "reference_id": 26665,
    "version": "1.0.0",
    "title": "تصوير بلاغي كتابي — النماذج الثقافية",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — النماذج الثقافية",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>النماذج الثقافية هي صور ذهنية يستخدمها الأفراد في ثقافة معينة للتفكير والتحدث عن جوانب محددة من الحياة أو السلوك. على سبيل المثال، غالبًا ما يفكر الأمريكيون في العديد من الأمور، بما في ذلك الزواج والصداقة، كما لو كانت آلات. قد يقول الأمريكيون &quot;زواجه يتحطم&quot; أو &quot;صداقتهم تسير بأقصى سرعة&quot;. وفي هذا المثال، يتم تصوير العلاقات الإنسانية باعتبارها <u>آلة</u>. يمكن للمرء أن يقول أن النماذج الثقافية هي <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">استعارات مركبة</span> تُستخدم بشكل شائع من قِبَل الأفراد في ثقافة معينة.</p><p>توجد بعض النماذج الثقافية الشائعة في الكتاب المُقَدَّس مدرجة أدناه. أولًا، هناك نماذج تتعلق بالله، ثم نماذج تتعلق بالبشر، والأشياء، والخبرات. يحتوي كل عنوان على النموذج موضوعًا تحته خط (مكتوبًا بأحرف كبيرة في اللغة الإنجليزية). وقد لا تظهر تلك الكلمة أو العبارة في كل آية، ولكن الفكرة موجودة.</p><h1>الله يُصوَّر <u>كملك</u></h1><p>لأَنَّ اللهَ <strong>مَلِكُ </strong>الأَرْضِ كُلِّهَا. (مزمور 47:7أ)</p><p>لأَنَّ لِلرَّبِّ <strong>الْمُلْكَ</strong>، وَهُوَ <strong>الْمُتَسَلِّطُ </strong>عَلَى الأُمَمِ. (مزمور 22:28)</p><p><strong>كُرْسِيُّكَ (عرشك) </strong>يَا اَللهُ إِلَى دَهْرِ الدُّهُورِ. <strong>قَضِيبُ </strong>اسْتِقَامَةٍ قَضِيبُ <strong>مُلْكِكَ</strong>. (مزمور 45:6)</p><p>هكَذَا قَالَ الرَّبُّ، &quot;السَّمَاوَاتُ <strong>كُرْسِيِّي (عرشي)</strong>، وَالأَرْضُ <strong>مَوْطِئُ قَدَمَيَّ</strong>.&quot; (إشعياء 66:1أ)</p><p><strong>مَلَكَ </strong>اللهُ عَلَى الأُمَمِ. اللهُ جَلَسَ عَلَى <strong>كُرْسِيِّ (عرش) </strong>قُدْسِهِ. <strong>شُرَفَاءُ </strong>الشُّعُوبِ اجْتَمَعُوا. شَعْبُ إِلهِ إِبْراهِيمَ. لأَنَّ للهِ <strong>مَجَانَّ </strong>الأَرْضِ. هُوَ <strong>مُتَعَال </strong>جِدًّا. (مزمور 47:8–9)</p><h1>الله يُصوَّر <u>كمحارب</u></h1><p>الرَّبُّ <strong>رَجُلُ الْحَرْبِ.</strong> (خروج 15:3أ)</p><p>الرَّبُّ <strong>كَالْجَبَّارِ (المحارب) </strong>يَخْرُجُ. <strong>كَرَجُلِ حُرُوبٍ</strong> يُنْهِضُ غَيْرَتَهُ. يَهْتِفُ وَ<strong>يَصْرُخُ (للمعركة)</strong> وَ<strong>يَقْوَى عَلَى أَعْدَائِهِ</strong>. (إشعياء 42:13)</p><p>يَمِينُكَ يَا رَبُّ <strong>مُعْتَزَّةٌ بِالْقُدْرَةِ</strong>. يَمِينُكَ يَا رَبُّ تُ<strong>حَطِّمُ الْعَدُوَّ</strong>. (خروج 15:6)</p><p><strong>فَيَرْمِيهِمِ اللهُ بِسَهْمٍ</strong>. بَغْتَةً كَانَتْ <strong>ضَرْبَتُهُمْ</strong>. (مزمور 64:7)</p><p>لأَنَّكَ تَجْعَلُهُمْ يَتَوَلَّوْنَ. <strong>تُفَوِّقُ السِّهَامَ عَلَى أَوْتَارِكَ</strong> تِلْقَاءَ وُجُوهِهِمْ. (مزمور 21:12)</p><h1>القائد يُصوَّر <u>كراعٍ</u>، ويُصوَّر الذين يقودهم <u>كخراف</u>.</h1><p>وَجَاءَ جَمِيعُ أَسْبَاطِ إِسْرَائِيلَ إِلَى دَاوُدَ، إِلَى حَبْرُونَ، وَتَكَلَّمُوا قَائِلِينَ، &quot;هُوَذَا عَظْمُكَ وَلَحْمُكَ نَحْنُ. وَمُنْذُ أَمْسِ وَمَا قَبْلَهُ، حِينَ كَانَ شَاوُلُ مَلِكًا عَلَيْنَا، قَدْ كُنْتَ أَنْتَ تُخْرِجُ وَتُدْخِلُ إِسْرَائِيلَ. وَقَدْ قَالَ لَكَ الرَّبُّ، ‘أَنْتَ <strong>تَرْعَى </strong>شَعْبِي إِسْرَائِيلَ، وَأَنْتَ تَكُونُ رَئِيسًا عَلَى إِسْرَائِيلَ.&apos;&quot; (2 صموئيل 5:1–2)</p><p>“وَيْلٌ <strong>لِلرُّعَاةِ </strong>الَّذِينَ يُهْلِكُونَ وَيُبَدِّدُونَ <strong>غَنَمَ رَعِيَّتِي</strong>، يَقُولُ الرَّبُّ.” (إرميا 23:1)</p><p>اِحْتَرِزُوا إِذًا لأَنْفُسِكُمْ وَلِجَمِيعِ <strong>الرَّعِيَّةِ </strong>الَّتِي أَقَامَكُمُ الرُّوحُ الْقُدُسُ فِيهَا أَسَاقِفَةً، <strong>لِتَرْعَوْا </strong>كَنِيسَةَ اللهِ الَّتِي اقْتَنَاهَا بِدَمِهِ. لأَنِّي أَعْلَمُ هذَا: أَنَّهُ بَعْدَ ذِهَابِي سَيَدْخُلُ بَيْنَكُمْ ذِئَابٌ خَاطِفَةٌ لاَ تُشْفِقُ عَلَى <strong>الرَّعِيَّةِ</strong>. وَمِنْكُمْ أَنْتُمْ سَيَقُومُ رِجَالٌ يَتَكَلَّمُونَ بِأُمُورٍ مُلْتَوِيَةٍ لِيَجْتَذِبُوا التَّلاَمِيذَ وَرَاءَهُمْ. (أعمال 20:28–30)</p><h1>الحياة تُصوَّر من خلال <u>الدم</u></h1><p>في هذا النموذج، يشير دم الشخص أو الحيوان إلى حياته.</p><p>غَيْرَ أَنَّ لَحْمًا <strong>بِحَيَاتِهِ</strong>، أي <strong>دَمِهِ</strong>، لاَ تَأْكُلُوهُ. (تكوين 9:4)</p><p>إذا سُفك الدم أو أُريق، فهذا يعني أن شخصًا قد تم قتله.</p><p><strong>سَافِكُ دَمِ الإِنْسَانِ</strong> بِالإِنْسَانِ <strong>يُسْفَكُ دَمُهُ</strong>. (تكوين 9:6أ)</p><p> فَلاَ يَمُوتَ بِيَدِ <strong>وَلِيِّ الدَّمِ</strong> (الذي ينتقم على الدم الذي سُفِك) حَتَّى يَقِفَ أَمَامَ الْجَمَاعَةِ. (يشوع 20:9ب)</p><p>إذا كان الدم يصرخ، فإن الطبيعة نفسها تطالب بالانتقام من شخص قد قتل آخر. (يشمل هذا أيضًا التشخيص، حيث يُصوَّر الدم كشخص قادر على الصراخ. انظر: <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">التشخيص</span>)</p><p>قال الرب، &quot;مَاذَا فَعَلْتَ؟ صَوْتُ دَمِ أَخِيكَ صَارِخٌ إِلَيَّ مِنَ الأَرْضِ.&quot; (تكوين 4:10)</p><h1>تُمثَّل الأمة أو البلد في صورة <u>امرأة</u>، وتُمثَّل آلهتها في صورة <u>زوجها</u></h1><p>وَكَانَ بَعْدَ مَوْتِ جِدْعُونَ أَنَّ بَنِي إِسْرَائِيلَ رَجَعُوا <strong>وَزَنَوْا </strong>وَرَاءَ الْبَعْلِيمِ، وَجَعَلُوا لَهُمْ بَعَلَ بَرِيثَ إِلهًا. (القضاة 8:33)</p><h1>يُصوَّر شعب إسرائيل على أنه <u>ابن الله</u></h1><p>لَمَّا كَانَ إِسْرَائِيلُ غُلاَمًا أَحْبَبْتُهُ، وَمِنْ مِصْرَ دَعَوْتُ <strong>ابْنِي</strong>. (هوشع 11:1)</p><h1>تُصوَّر الشمس على <u>أنها داخل مسكن</u> عندما تكون غير مرئية</h1><p> فِي كُلِّ الأَرْضِ خَرَجَ مَنْطِقُهُمْ، وَإِلَى أَقْصَى الْمَسْكُونَةِ كَلِمَاتُهُمْ. جَعَلَ <strong>لِلشَّمْسِ مَسْكَنًا</strong> فِيهَا، وَهِيَ مِثْلُ الْعَرُوسِ الْخَارِجِ مِنْ <strong>حَجَلَتِهِ</strong>. يَبْتَهِجُ مِثْلَ الْجَبَّارِ لِلسِّبَاقِ فِي الطَّرِيقِ. (مزمور 19:4–5 ULT)</p><p>يُصوّر المزمور 110 الشمس وكأنها موجودة في الرحم قبل أن تشرق في الصباح.</p><p>مِنْ <strong>رَحِمِ </strong>الْفَجْرِ، لَكَ طَلُّ حَدَاثَتِكَ. (مزمور 110:3ب)</p><h1>الأشياء التي يمكنها التحرك بسرعة تُصوَّر وكأنها تمتلك <u>أجنحة</u>.</h1><p>ينطبق هذا بشكل خاص على الأشياء التي تتحرك في الهواء أو في السماء.</p><p>تُصوَّر الشمس في صورة قرص ذي أجنحة تُمكِّنها من &quot;الطيران&quot; عبر السماء من الشرق إلى الغرب خلال النهار. في المزمور 139، يُشير تعبير &quot;جناحي الصبح&quot; إلى الشمس. وفي ملاخي 4، وصف الله نفسه بـ &quot;شمس البرّ&quot; وتحدث عن الشمس كما لو كان لها أجنحة.</p><p>إِنْ أَخَذْتُ <strong>جَنَاحَيِ الصُّبْحِ</strong>، وَسَكَنْتُ فِي أَقَاصِي الْبَحْرِ ... (مزمور 139:9)</p><p>وَلَكُمْ أَيُّهَا الْمُتَّقُونَ اسْمِي تُشْرِقُ شَمْسُ الْبِرِّ وَالشِّفَاءُ فِي <strong>أَجْنِحَتِهَا</strong>. (ملاخي 4:2)</p><p>تتحرك الرياح بسرعة، ويتم تصويرها كما لو أن لها أجنحة.</p><p> رَكِبَ عَلَى كَرُوبٍ، وَطَارَ وَرُئِيَ عَلَى <strong>أَجْنِحَةِ الرِّيحِ</strong>. (2 صموئيل 22:11)</p><p>رَكِبَ عَلَى كَرُوبٍ وَطَارَ، وَهَفَّ عَلَى<strong> أَجْنِحَةِ الرِّيَاحِ</strong>. (مزمور 18:10)</p><p> الْمَاشِي عَلَى <strong>أَجْنِحَةِ الرِّيحِ</strong>. (مزمور 104:3ب)</p><h1>يُصوَّر الباطل كشيء يمكن <u>للرياح</u> أن تزيله بعيدًا</h1><p>في هذا النموذج، تزيل الرياح الأشياء التي لا قيمة لها، فتختفي.</p><p>مزمور 1 وأيوب 27 يوضحان أن الأشرار لا قيمة لهم ولن يطول بهم العيش.</p><p>لَيْسَ كَذلِكَ الأَشْرَارُ، لكِنَّهُمْ <strong>كَالْعُصَافَةِ الَّتِي تُذَرِّيهَا الرِّيحُ</strong>. (مزمور 1:4)</p><p><strong>تَحْمِلُهُ الشَّرْقِيَّةُ </strong>فَيَذْهَبُ<strong>، وَتَجْرُفُهُ مِنْ مَكَانِهِ</strong>. (أيوب 27:21)</p><p>يذكر كاتب سفر الجامعة أن كل شيء باطل.</p><p>“بَاطِلُ الأَبَاطِيلِ، الْكُلُّ بَاطِلٌ (<strong>مثل بخار الضباب، مثل النسيم في مهب الريح </strong>- حسب الترجمة الإنجليزية). مَا الْفَائِدَةُ لِلإِنْسَانِ مِنْ كُلِّ تَعَبِهِ الَّذِي يَتْعَبُهُ تَحْتَ الشَّمْسِ؟” (الجامعة 1:2–3)</p><p>في أيوب 30:15، يشكو أيوب من زوال كرامته وغناه.</p><p>اِنْقَلَبَتْ عَلَيَّ أَهْوَالٌ. <strong>طَرَدَتْ كَالرِّيحِ</strong> نِعْمَتِي، <strong>فَعَبَرَتْ كَالسَّحَابِ</strong> سَعَادَتِي. (أيوب 30:15)</p><h1>الحرب البشرية يتم تصويرها على أنها <u>حرب إلهية</u></h1><p>حينما كانت هناك حرب بين الأمم، اعتقد الناس أن آلهة تلك الأمم كانت في حالة حرب أيضًا.</p><p>إِذْ كَانَ الْمِصْرِيُّونَ يَدْفِنُونَ الَّذِينَ ضَرَبَ مِنْهُمُ الرَّبُّ مِنْ كُلِّ بِكْرٍ، وَ<strong>الرَّبُّ قَدْ صَنَعَ بِآلِهَتِهِمْ أَحْكَامًا</strong>. (العدد 33:4)</p><p>وَأَيَّةُ أُمَّةٍ عَلَى الأَرْضِ مِثْلُ شَعْبِكَ إِسْرَائِيلَ الَّذِي سَارَ اللهُ لِيَفْتَدِيَهُ لِنَفْسِهِ شَعْبًا، وَيَجْعَلَ لَهُ اسْمًا، وَيَعْمَلَ لَكُمُ الْعَظَائِمَ وَالتَّخَاوِيفَ لأَرْضِكَ أَمَامَ شَعْبِكَ الَّذِي افْتَدَيْتَهُ لِنَفْسِكَ مِنْ مِصْرَ، مِنَ الشُّعُوبِ <strong>وَآلِهَتِهِمْ</strong>. (2 صموئيل 7:23)</p><p>وَأَمَّا عَبِيدُ مَلِكِ أَرَامَ فَقَالُوا لَهُ، &quot;<strong>إِنَّ آلِهَتَهُمْ آلِهَةُ جِبَال</strong>، <strong>لِذلِكَ قَوُوا عَلَيْنَا</strong>. وَلكِنْ إِذَا حَارَبْنَاهُمْ فِي السَّهْلِ فَإِنَّنَا نَقْوَى عَلَيْهِمْ.” (1 ملوك 20:23)</p><h1>القيود في الحياة تصوَّر في صورة <u>حدود مادية</u></h1><p>الآيات أدناه لا تتعلق بالحدود المادية الحقيقية، بل تتناول الصعوبات أو غياب الصعوبات في الحياة.</p><p><strong>سَيَّجَ </strong>عَلَيَّ فَلاَ أَسْتَطِيعُ الْخُرُوجَ. ثَقَّلَ سِلْسِلَتِي. (مراثي 3:7)</p><p><strong>سَيَّجَ </strong>طُرُقِي <strong>بِحِجَارَةٍ مَنْحُوتَةٍ.</strong> قَلَبَ سُبُلِي. (مراثي 3:9)</p><p><strong>حِبَالٌ </strong>وَقَعَتْ لِي فِي النُّعَمَاءِ، فَالْمِيرَاثُ حَسَنٌ عِنْدِي. (مزمور 16:6أ)</p><h1>تُصوَّر أماكن الخطر في صورة <u>أماكن ضيقة</u></h1><p>في المزمور 4، يطلب داود من الله أن ينقذه.</p><p>عِنْدَ دُعَائِيَ اسْتَجِبْ لِي يَا إِلهَ بِرِّي. <strong>فِي الضِّيقِ</strong> رَحَّبْتَ لِي. تَرَاءَفْ عَلَيَّ وَاسْمَعْ صَلاَتِي. (مزمور 4:1)</p><h1>يتم تصوير الوضع المؤلم في صورة <u>برية</u></h1><p>عندما كان أيوب مضطربًا بسبب كل الأمور الحزينة التي حدثت له، تحدث كما لو كان في برية. الذئاب (أبناء آوى) والنعام هم حيوانات تعيش في البرية.</p><p>أَمْعَائِي تَغْلِي وَلاَ تَكُفُّ. تَقَدَّمَتْنِي أَيَّامُ الْمَذَلَّةِ. اِسْوَدَدْتُ لكِنْ بِلاَ شَمْسٍ. قُمْتُ فِي الْجَمَاعَةِ أَصْرُخُ. صِرْتُ<strong> أَخًا لِلذِّئَابِ، وَصَاحِبًا لِرِئَالِ النَّعَامِ</strong>. (أيّوب 30:27–29)</p><h1>يُصوَّر الخير في صورة <u>طهارة جسدية</u>، ويُصوَّر الشر في صورة <u>نجاسة جسدية</u></h1><p>البرص هو مرض، وإذا كان الشخص مصابًا به، يُقال إنه غير طاهر.</p><p>وَإِذَا أَبْرَصُ قَدْ جَاءَ وَسَجَدَ لَهُ قَائِلًا، &quot;يَا سَيِّدُ، إِنْ أَرَدْتَ <strong>تَقْدِرْ أَنْ تُطَهِّرَنِي</strong>&quot;. فَمَدَّ يَسُوعُ يَدَهُ وَلَمَسَهُ قَائِلًا، &quot;أُرِيدُ، فَاطْهُرْ&quot; وَلِلْوَقْتِ <strong>طَهُرَ بَرَصُهُ</strong>. (متّى 8:2–3)</p><p>الروح &quot;النجس&quot; هو روح شرير.</p><p>إِذَا خَرَجَ <strong>الرُّوحُ النَّجِسُ</strong> مِنَ الإِنْسَانِ يَجْتَازُ فِي أَمَاكِنَ لَيْسَ فِيهَا مَاءٌ، يَطْلُبُ رَاحَةً وَلاَ يَجِدُ. (متّى 12:43)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26675,
          "content_id": 781600,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة المُركَّبة",
          "language": "arb"
        },
        {
          "reference_id": 26716,
          "content_id": 781641,
          "resource_code": "UWTranslationManual",
          "label": "التشخيص",
          "language": "arb"
        }
      ]
    }
  }
]