[
  {
    "content_id": 781678,
    "reference_id": 26753,
    "version": "1.0.0",
    "title": "إنشاء ترجمات معتمدة كنسيًّا",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات معتمدة كنسيًّا",
    "language": "arb",
    "content": "<h3>الترجمات المُعتَمَدة كنسيًّا</h3><p>الترجمة الجيدة يجب أن تتّصف بثلاث صفات أساسية: أن تكون <strong>واضحة</strong> (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات واضحة</span>), <strong>طبيعية</strong> (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات طبيعية</span>), و<strong>دقيقة</strong> (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات دقيقة</span>). هذه الصفات الثلاث تؤثّر بشكل مباشر على اختيار الكلمات والتعابير المُستخدَمة في الترجمة. وإذا غابت واحدة من هذه الصفات، فغالبًا ما يمكن معالجة المشكلة من خلال تعديل ترتيب الكلمات أو تغييرها. أما الصفة الرابعة، وهي <strong>الاعتماد الكنسي</strong>، فهي لا تتعلق بالكلمات نفسها بقدر ما تتعلق <strong>بعملية الترجمة</strong> ومَن يوافق عليها.</p><h3>الهدف من الترجمة</h3><p>هدف ترجمة المحتوى الكتابي لا يقتصر فقط على إنتاج ترجمة عالية الجودة، بل على إنتاج ترجمة عالية الجودة يستخدمها الشعب الكنسي ويحبها. لكي تكون الترجمة جيدة، يجب أن تكون واضحة، طبيعية، ودقيقة. لكن لكي تُستخدم وتُحب في الكنيسة، ينبغي أن تكون معتمدة كنسيًّا.</p><h3><strong>كيفية إعداد ترجمة مُعتمدة كنسيًّا</strong></h3><p>الحصول على ترجمة مُعتمدة كنسيًا يعتمد بالدرجة الأولى على عملية الترجمة والمراجعة والتوزيع. فكلّما شاركت شبكات كنسية أكثر في هذه العمليات، زادت احتمالية أن تنال الترجمة اعتمادًا كنسيًّا.</p><p>قبل البدء في مشروع الترجمة، يجب التواصل مع أكبر عدد ممكن من الشبكات الكنسية، وتشجيعهم على المشاركة في عملية الترجمة، بل وإرسال بعضٍ من أفرادهم ليكونوا جزءًا من فريق الترجمة.<br>ينبغي استشارة هذه الشبكات وأخذ رأيها في المشروع، وأهدافه، والخطوات المتّبعة فيه.</p><p>ليس من الضروري أن تتولّى الكنيسة بنفسها قيادة المشروع أو تنسيق كل الجهود، لكن من الضروري أن توافق الشبكات الكنسية على الجهة التي تقود الترجمة، ويفضّل أن يتم ذلك قبل انطلاق المشروع.</p><h3> التحقق ا<strong>لاعتماد الكنسي ومستويات التحقق والمراجعة</strong></h3><p>تُظهِر مستويات التحقق والمراجعة بوضوح أهمية وضرورة الاعتماد والموافقة الكنسية لعملية الترجمة. في الواقع، تُعتَبَر هذه المستويات مقياسًا يعكس مدى قبول الكنيسة للترجمة وانتشار هذا القبول.</p><ul><li><p>المستوى 1 يشير إلى أن فريق الترجمة المعتمد من الكنيسة قد صادق على الترجمة.</p></li><li><p>المستوى 2 يشير إلى أن رعاة وقساوسة وقادة الكنائس المحلية يوافقون على الترجمة.</p></li><li><p>المستوى 3 يشير إلى أن قادة شبكات الكنائس المتعددة أبدوا موافقتهم على الترجمة.</p></li><li><p>في كل مستوى، يجب أن يسعى القائمون على الترجمة إلى <strong>ت</strong>شجيع مشاركة الكنيسة وشبكاتها وإشراكهم.<br>ومن خلال هذا النهج، نأمل أن يتم تبنّي الترجمة وتعزيز ملكية الكنيسة لها من قِبل أكبر عدد ممكن من الشبكات الكنسية، مما يضمن عدم وجود أي عائق أمام استخدامها في بناء الكنيسة وتشجيع المؤمنين.</p></li></ul><p></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26751,
          "content_id": 781676,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات دقيقة",
          "language": "arb"
        },
        {
          "reference_id": 26754,
          "content_id": 781679,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات واضحة",
          "language": "arb"
        },
        {
          "reference_id": 26760,
          "content_id": 781685,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات طبيعية",
          "language": "arb"
        }
      ]
    }
  }
]