[
  {
    "content_id": 781652,
    "reference_id": 26727,
    "title": "الاستعارة البسيطة",
    "media_type": "Text",
    "index_reference": "الاستعارة البسيطة",
    "language": "arb",
    "content": "<p>الاستعارة البسيطة هي <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">استعارة </span>واضحة تستخدم <strong>صورة </strong>مادية واحدة للإشارة إلى <strong>فكرة </strong>مجردة واحدة. وهذا يختلف عن <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">الاستعارات الممتدة </span>و<span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">الاستعارة المُركبة</span>، التي قد تستخدم صورًا وأفكارًا متعددة في الوقت نفسه.</p><h3>توضيح الاستعارة البسيطة</h3><p>عادةً ما يستخدم الكاتب أو المتحدث الاستعارة البسيطة للتعبير عن أمر يتعلق <strong>بموضوع </strong>معين، مع وجود <strong>فكرة </strong>رئيسة واحدة أو <strong>نقطة مقارنة</strong> بين <strong>الموضوع </strong>و<strong>الصورة</strong>. وفي الاستعارات البسيطة، غالبًا ما يتم ذِكْر <strong>الموضوع </strong>و<strong>الصورة </strong>بشكل صريح، في حين تبقى <strong>الفكرة </strong>غير مذكورة؛ حيث تُفهم ضمنيًا فقط. ويستخدم الكاتب أو المتحدث الاستعارة لدعوة القارئ أو المستمع للتفكير في التشابه بين <strong>الموضوع </strong>و<strong>الصورة</strong> واكتشاف <strong>الفكرة </strong>التي يتم توصيلها بأنفسهم.</p><p>على سبيل المثال، استخدم يسوع استعارة بسيطة عندما قال:</p><p>أَنَا نُورُ الْعَالَمِ. (يوحنا 9:5ب)</p><p>في هذه الاستعارة البسيطة، <strong>الموضوع</strong> هو يسوع نفسه. و<strong>الصورة</strong> هي عبارة &quot;نور العالم&quot; لأن النور هو العنصر المادي الذي يستخدمه يسوع للإشارة إلى <strong>فكرة</strong> غير معروفة عن نفسه. كما هو الحال غالبًا مع الاستعارات البسيطة في الكتاب المُقَدَّس، وفي هذه الحالة لا يوضح يسوع لمستمعيه بشكل صريح الفكرة التي يرغب في إيصالها. بل يجب على القارئ قراءة القصة واستخلاص الفكرة بنفسه من السياق.</p><p>بعد الإدلاء بهذا التصريح، شفى يسوع شخصًا كان قد وُلد أعمى. وعندما رأى الشخص الذي شفاه يسوع لأول مرة وعبده كإله، شرح يسوع <strong>فكرة </strong>استعارة &quot;نور العالم&quot;:</p><p>... أَتَيْتُ أَنَا إِلَى هذَا الْعَالَمِ، حَتَّى يُبْصِرَ الَّذِينَ لاَ يُبْصِرُونَ ... (يوحنّا 9:39ب)</p><p>كان يسوع يستخدم <strong>الصورة</strong> لرؤية الضوء المادي للتعبير عن <strong>الفكرة</strong> المجردة للفهم والإيمان والاعتراف بأن يسوع هو الله. لقد شفى يسوع الرجل الأعمى، مانحًا إياه البصر الجسدي؛ وبالمثل، أخبر يسوع الرجل الأعمى من هو، فآمن الرجل الأعمى.</p><p>ثم قال الإنسان، &quot;أُومِنُ يَا سَيِّدُ!&quot; وَسَجَدَ لَهُ. (يوحنّا 9:38)</p><h3>نماذج أخرى من الكتاب المُقَدَّس</h3><p>اِسْمَعِي هذَا الْقَوْلَ يَا بَقَرَاتِ بَاشَانَ. (عاموس 4:1أ)</p><p>في هذه الاستعارة، خاطب عاموس النساء من الطبقة العليا في السامرة (&quot;يا&quot;، الموضوع) كما لو كن أبقارًا (الصورة). لم يوضح عاموس أوجه التشابه التي كان يفكر فيها بين هؤلاء النساء والأبقار. إذ كان يهدف إلى أن يتأمل القارئ في هذا التشبيه، وقد كان يتوقع تمامًا أن القراء من ثقافته سيفهمون ذلك بسهولة. من السياق، يمكننا أن نستنتج أنه قصد أن النساء يشبهن الأبقار في كونهن ممتلئات الجسد ومهتمات فقط بإطعام أنفسهن. إذا حاولنا تطبيق أوجه التشابه من ثقافة مختلفة، مثل كوْن الأبقار مُقَدَّسة ويجب عبادتها، فسوف نحصل على فهم خاطئ لهذه الآية.</p><p>ملاحظة: لم يكن عاموس يقصد فعليًا أن النساء كنّ أبقارًا. لقد تحدث إليهن كبشر.</p><p>وَالآنَ يَا رَبُّ أَنْتَ أَبُونَا. <strong>نَحْنُ الطِّينُ وَأَنْتَ جَابِلُنَا</strong>، وَكُلُّنَا عَمَلُ يَدَيْكَ. (إشعياء 64:8)</p><p>المثال أعلاه يحتوي على استعارتين مترابطتين. الموضوعات هي &quot;نحن&quot; و&quot;أنت&quot;، والصور هي &quot;الطين&quot; و&quot;الخزَّاف أو الجابل&quot;. التشابه بين الخزَّاف والله يكمن في أن كلاهما يصنع ما يشاء من مادته. فالخزاف يُشَكِّل الطين كما يريد، والله يُشَكِّل شعبه كما يشاء. الفكرة التي يتم التعبير عنها من خلال المقارنة بين طين الخزاف ونحن هي أنه <strong>لا الطين ولا شعب الله يملكون الحق في الاعتراض على ما يصبحون عليه</strong>.</p><p>وَقَالَ لَهُمْ يَسُوعُ، &quot;انْظُرُوا، وَتَحَرَّزُوا مِنْ<strong> خَمِيرِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ</strong>&quot;. فَفَكَّرُوا فِي أَنْفُسِهِمْ قَائِلِينَ، &quot;إِنَّنَا لَمْ نَأْخُذْ خُبْزًا.&quot; (متّى 16:6–7)</p><p>استخدم يسوع الاستعارة هنا، لكن تلاميذه لم يدركوا ذلك. عندما ذكر &quot;الخميرة&quot;، اعتقدوا أنه كان يتحدث عن الخبز، لكن الخميرة كانت جزءًا من استعارته، بينما كان الموضوع هو تعليم الفريسيين والصدوقيين. وبما أن التلاميذ (الجمهور الأصلي) لم يفهموا ما كان يقصده يسوع، فمن المهم توضيح ما كان يقصده هنا.</p><h3>استراتيجيات الترجمة</h3><ul><li><p>ينبغي ترجمة الاستعارات البسيطة في الكتاب المُقَدَّس كما تُترجم الاستعارات النشطة.</p></li><li><p>للاطلاع على استراتيجيات ترجمة الاستعارات، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارة</span>.</p></li><li><p>للاطلاع على مزيد من المعلومات حول الاستعارات البسيطة، يرجى مراجعة <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">تصوير بلاغي كتابي — الأنماط الشائعة</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 781588,
          "resource_code": "UWTranslationManual",
          "label": "تصوير بلاغي كتابي — الأنماط الشائعة",
          "language": "arb"
        },
        {
          "reference_id": 26675,
          "content_id": 781600,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة المُركَّبة",
          "language": "arb"
        },
        {
          "reference_id": 26686,
          "content_id": 781611,
          "resource_code": "UWTranslationManual",
          "label": "التصوير البلاغي الكتابي — الاستعارات الممتدة",
          "language": "arb"
        },
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        }
      ]
    }
  }
]