[
  {
    "content_id": 781584,
    "reference_id": 26659,
    "version": "1.0.0",
    "title": "تصوير بلاغي كتابي — الزراعة",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — الزراعة",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالحيوانات مذكورة أدناه بالترتيب الأبجدي. والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيُعبِّر بطريقة ما عن مفهوم الصورة.</p><h1><u>المزارع</u> يشير إلى الله، و<u>الكرم</u> يشير إلى شعبه المختار.</h1><p>كَانَ لِحَبِيبِي <strong>كَرْمٌ </strong>عَلَى أَكَمَةٍ خَصِبَةٍ، فَنَقَبَهُ وَنَقَّى حِجَارَتَهُ وَغَرَسَهُ كَرْمَ سَوْرَقَ، وَبَنَى بُرْجًا فِي وَسَطِهِ، وَنَقَرَ فِيهِ أَيْضًا مِعْصَرَةً، فَانْتَظَرَ أَنْ يَصْنَعَ عِنَبًا فَصَنَعَ عِنَبًا رَدِيئًا. (إشعياء 5:1–2)</p><p>فَإِنَّ مَلَكُوتَ السَّمَاوَاتِ يُشْبِهُ رَجُلًا رَبَّ بَيْتٍ خَرَجَ مَعَ الصُّبْحِ لِيَسْتَأْجِرَ فَعَلَةً <strong>لِكَرْمِهِ</strong>. (متّى 20:1)</p><p>كَانَ إِنْسَانٌ رَبُّ بَيْتٍ غَرَسَ <strong>كَرْمًا</strong>، وَأَحَاطَهُ بِسِيَاجٍ، وَحَفَرَ فِيهِ مَعْصَرَةً، وَبَنَى بُرْجًا، وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ. (متّى 21:33)</p><h1>تشير <u>الأرض</u> إلى قلوب الناس (الكيان الداخلي)</h1><p>أَنَّهُ هكَذَا قَالَ الرَّبُّ لِرِجَالِ يَهُوذَا وَلأُورُشَلِيمَ: ‘<strong>احْرُثُوا </strong>لأَنْفُسِكُمْ حَرْثًا وَلاَ تَزْرَعُوا فِي الأَشْوَاكِ.&apos; (إرميا 4:3)</p><p>كُلُّ مَنْ يَسْمَعُ كَلِمَةَ الْمَلَكُوتِ وَلاَ يَفْهَمُ، ... هذَا هُوَ الْمَزْرُوعُ عَلَى <strong>الطَّرِيقِ</strong>. وَالْمَزْرُوعُ عَلَى <strong>الأَمَاكِنِ الْمُحْجِرَةِ</strong> هُوَ الَّذِي يَسْمَعُ الْكَلِمَةَ، وَحَالًا يَقْبَلُهَا بِفَرَحٍ ... وَالْمَزْرُوعُ بَيْنَ <strong>الشَّوْكِ </strong>هُوَ الَّذِي يَسْمَعُ الْكَلِمَةَ، وَهَمُّ هذَا الْعَالَمِ وَغُرُورُ الْغِنَى يَخْنُقَانِ الْكَلِمَةَ ... وَأَمَّا الْمَزْرُوعُ عَلَى <strong>الأَرْضِ الْجَيِّدَةِ</strong> فَهُوَ الَّذِي يَسْمَعُ الْكَلِمَةَ وَيَفْهَمُ. (متّى 13:19–23)</p><p><strong>احْرُثُوا </strong>لأَنْفُسِكُمْ حَرْثًا، فَإِنَّهُ وَقْتٌ لِطَلَبِ الرَّبِّ. (هوشع 10:12)</p><h1><u>الزرع</u> يُمثِّل الأفعال أو التوجهات، في حين يُمثِّل <u>الحصاد</u> الدينونة أو المجازاة</h1><p>كَمَا قَدْ رَأَيْتَ، أَنَّ الْحَارِثِينَ إِثْمًا، <strong>وَالزَّارِعِينَ </strong>شَقَاوَةً يَحْصُدُونَهَا. (أيّوب 4:8)</p><p>لاَ تَضِلُّوا! اَللهُ لاَ يُشْمَخُ عَلَيْهِ. فَإِنَّ الَّذِي <strong>يَزْرَعُهُ </strong>الإِنْسَانُ إِيَّاهُ <strong>يَحْصُدُ </strong>أَيْضًا. لأَنَّ مَنْ <strong>يَزْرَعُ </strong>لِجَسَدِهِ فَمِنَ الْجَسَدِ <strong>يَحْصُدُ </strong>فَسَادًا، وَمَنْ <strong>يَزْرَعُ </strong>لِلرُّوحِ فَمِنَ الرُّوحِ <strong>يَحْصُدُ </strong>حَيَاةً أَبَدِيَّةً. (غلاطية 6:7–8)</p><h1>يُمثِّل <u>الدَّرس</u> و<u>التذرية</u> عملية فصل الأشخاص الأشرار عن الأشخاص الصالحين</h1><p>بعد أن يحصد المزارعون القمح وأنواع الحبوب الأخرى، يحضرونها إلى <strong>البيدر</strong>، وهو مكان مسطح ذو أرضية صلبة، حيث يجعلون الثيران تسحب عربات ثقيلة ذات عجلات أو زلاجات بدون عجلات فوق الحبوب ل<strong>درس</strong>ها، بهدف فصل الحبوب الصالحة للاستخدام عن القش الفارغ. ثم يستخدمون شوكات كبيرة ل<strong>يذرُّوا</strong> الحبوب المدروسة عن طريق رميها في الهواء، مما يسمح للريح بحمل القش (النفايات) بعيدًا في حين تسقط الحبوب مرة أخرى إلى البيدر، حيث يمكن جمعها واستخدامها كطعام. (انظر صفحات &quot;يدرس&quot; و&quot;يذرِّي&quot; في <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/tw/\">كلمات الترجمة في unfoldingWord®</a> للمساعدة في ترجمة يدرس ويذري.)</p><p><strong>وَأُذْرِيهِمْ </strong>بِمِذْرَاةٍ فِي أَبْوَابِ الأَرْضِ. أُثْكِلُ وَأُبِيدُ شَعْبِي. لَمْ يَرْجِعُوا عَنْ طُرُقِهِمْ. (إرميا 15:7)</p><p>الَّذِي <strong>رَفْشُهُ </strong>فِي يَدِهِ، وَسَيُنَقِّي <strong>بَيْدَرَهُ</strong>، وَيَجْمَعُ الْقَمْحَ إِلَى مَخْزَنِهِ، وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لاَ تُطْفَأُ. (لوقا 3:17)</p><h1><u>التطعيم</u> يشير إلى سماح الله للأمم بأن يصبحوا شعبه</h1><p>أَنَّهُ إِنْ كُنْتَ أَنْتَ قَدْ قُطِعْتَ مِنَ الزَّيْتُونَةِ الْبَرِّيَّةِ حَسَبَ الطَّبِيعَةِ، <strong>وَطُعِّمْتَ </strong>بِخِلاَفِ الطَّبِيعَةِ فِي زَيْتُونَةٍ جَيِّدَةٍ، فَكَمْ بِالْحَرِيِّ <strong>يُطَعَّمُ </strong>هؤُلاَءِ الَّذِينَ هُمْ حَسَبَ الطَّبِيعَةِ، فِي زَيْتُونَتِهِمِ الْخَاصَّةِ؟ فَإِنِّي لَسْتُ أُرِيدُ أَيُّهَا الإِخْوَةُ أَنْ تَجْهَلُوا هذَا السِّرَّ، لِئَلاَّ تَكُونُوا عِنْدَ أَنْفُسِكُمْ حُكَمَاءَ: أَنَّ الْقَسَاوَةَ قَدْ حَصَلَتْ جُزْئِيًّا لإِسْرَائِيلَ إِلَى أَنْ يَدْخُلَ مِلْؤُ الأُمَمِ. (رومية 11:24–25)</p><h1><u>المطر</u> يشير إلى عطية الله لشعبه</h1><p>...  حَتَّى يَأْتِيَ وَيُعَلِّمَكُمُ الْبِرَّ (<strong>ويمطر </strong>البر - حسب الترجمة الإنجليزية). (هوشع 10:12ب)</p><p>لأَنَّ أَرْضًا قَدْ شَرِبَتِ <strong>الْمَطَرَ </strong>الآتِيَ عَلَيْهَا مِرَارًا كَثِيرَةً، وَأَنْتَجَتْ عُشْبًا صَالِحًا لِلَّذِينَ فُلِحَتْ مِنْ أَجْلِهِمْ، تَنَالُ بَرَكَةً مِنَ اللهِ. وَلكِنْ إِنْ أَخْرَجَتْ شَوْكًا وَحَسَكًا، فَهِيَ مَرْفُوضَةٌ وَقَرِيبَةٌ مِنَ اللَّعْنَةِ، الَّتِي نِهَايَتُهَا لِلْحَرِيقِ. (العبرانيين 6: 7–8)</p><p>فَتَأَنَّوْا أَيُّهَا الإِخْوَةُ إِلَى مَجِيءِ الرَّبِّ. هُوَذَا الْفَلاَحُ يَنْتَظِرُ ثَمَرَ الأَرْضِ الثَّمِينَ، مُتَأَنِّيًا عَلَيْهِ حَتَّى يَنَالَ <strong>الْمَطَرَ </strong>الْمُبَكِّرَ وَالْمُتَأَخِّرَ. (يعقوب 5:7)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]