[
  {
    "content_id": 781583,
    "reference_id": 26658,
    "title": "تصوير بلاغي كتابي — الحيوانات",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — الحيوانات",
    "language": "arb",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالحيوانات مذكورة أدناه بالترتيب الأبجدي (في الإنجليزية). والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبر بطريقة ما عن مفهوم الصورة.</p><h1><u>قرن الحيوان</u> يرمز إلى القوة</h1><p>إِلهُ صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي <strong>وَقَرْنُ </strong>خَلاَصِي. مَلْجَإِي وَمَنَاصِي. مُخَلِّصِي، مِنَ الظُّلْمِ تُخَلِّصُنِي. (2 صموئيل 22:3)</p><p>“قرن خلاصي” هو الشخص القوي الذي يُنقذني.</p><p>هُنَاكَ أُنْبِتُ <strong>قَرْنًا </strong>لِدَاوُدَ. (مزمور 132:17أ)</p><p>القرن يمثِّل القوة العسكرية للملك داود.</p><h1><u>الطيور</u> تشير إلى الأشخاص الذين يكونون في خطر وبلا حماية</h1><p>وهذا لأن بعض الطيور يتم اصطيادها بسهولة.</p><p>قَدِ اصْطَادَتْنِي أَعْدَائِي <strong>كَعُصْفُورٍ </strong>بِلاَ سَبَبٍ. (مراثي 3:52)</p><p>نَجِّ نَفْسَكَ كَالظَّبْيِ مِنَ الْيَدِ، <strong>كَالْعُصْفُورِ </strong>مِنْ يَدِ الصَّيَّادِ. (الأمثال 6:5)</p><p>الصياد هو الشخص الذي يقوم بصيد الطيور، والفخ هو مصيدة صغيرة.</p><p>انْفَلَتَتْ أَنْفُسُنَا مِثْلَ <strong>الْعُصْفُورِ </strong>مِنْ فَخِّ الصَّيَّادِينَ. الْفَخُّ انْكَسَرَ، وَنَحْنُ انْفَلَتْنَا. (مزمور 124:7)</p><h1><u>الطيور التي تأكل اللحوم</u> تمثل الأعداء الذين يهاجمون بسرعة</h1><p>في حبقّوق وهوشع، تم تشبيه أعداء إسرائيل الذين يأتون ويهاجمونهم بالنسر.</p><p>وَفُرْسَانُهَا يَنْتَشِرُونَ، وَفُرْسَانُهَا يَأْتُونَ مِنْ بَعِيدٍ—وَيَطِيرُونَ <strong>كَالنَّسْرِ </strong>الْمُسْرِعِ إِلَى الأَكْلِ! (حبقّوق 1:8)</p><p><strong>كَالنَّسْرِ </strong>عَلَى بَيْتِ الرَّبِّ. ... قَدْ كَرِهَ إِسْرَائِيلُ الصَّلاَحَ فَيَتْبَعُهُ الْعَدُوُّ. (هوشع 8:1، 3)</p><p>في إشعياء، وصف الله ملكًا أجنبيًا معينًا بالطائر الجارح لأنه سيأتي بسرعة ويهاجم أعداء إسرائيل.</p><p>دَاعٍ مِنَ الْمَشْرِقِ <strong>الْكَاسِرَ</strong>، مِنْ أَرْضٍ بَعِيدَةٍ رَجُلَ مَشُورَتِي. (إشعياء 46:11أ)</p><h1><u>أجنحة الطائر</u> تمثل الحماية</h1><p>وذلك لأن الطيور تبسط أجنحتها فوق فراخها لحمايتها من المخاطر.</p><p>احْفَظْنِي مِثْلَ حَدَقَةِ الْعَيْنِ. بِظِلِّ <strong>جَنَاحَيْكَ </strong>اسْتُرْنِي مِنْ وَجْهِ الأَشْرَارِ الَّذِينَ يُخْرِبُونَنِي، أَعْدَائِي بِالنَّفْسِ الَّذِينَ يَكْتَنِفُونَنِي (المزامير 17:8–9)</p><p>هنا مثال آخر لكيفية تمثيل الأجنحة كوسيلة للحماية.</p><p>اِرْحَمْنِي يَا اَللهُ ارْحَمْنِي، لأَنَّهُ بِكَ احْتَمَتْ نَفْسِي، وَبِظِلِّ <strong>جَنَاحَيْكَ </strong>أَحْتَمِي إِلَى أَنْ تَعْبُرَ الْمَصَائِبُ. (مزمور 57:1)</p><h1><u>الحيوانات الخطرة</u> تمثل الأشخاص الخطرين</h1><p>في المزامير، أشار داود إلى أعدائه بالأسود.</p><p>نَفْسِي بَيْنَ <strong>الأَشْبَالِ</strong>. أَضْطَجعُ بَيْنَ الْمُتَّقِدِينَ بَنِي آدَمَ. أَسْنَانُهُمْ أَسِنَّةٌ وَسِهَامٌ، وَلِسَانُهُمْ سَيْفٌ مَاضٍ. (مزمور 57:4)</p><p>كما وصف بطرس الشيطان بأنه أسد زائر.</p><p>اُصْحُوا وَاسْهَرُوا. لأَنَّ إِبْلِيسَ خَصْمَكُمْ <strong>كَأَسَدٍ </strong>زَائِرٍ، يَجُولُ مُلْتَمِسًا مَنْ يَبْتَلِعُهُ هُوَ. (1 بطرس 5:8)</p><p>في إنجيل متى، وصف يسوع الأنبياء الكذبة بالذئاب بسبب الأذى الذي يلحقونه بالناس من خلال أكاذيبهم.</p><p>اِحْتَرِزُوا مِنَ الأَنْبِيَاءِ الْكَذَبَةِ الَّذِينَ يَأْتُونَكُمْ بِثِيَاب الْحُمْلاَنِ، وَلكِنَّهُمْ مِنْ دَاخِل <strong>ذِئَابٌ </strong>خَاطِفَةٌ. (متّى 7:15)</p><p>في إنجيل متى، وصف يوحنا المعمدان القادة الدينيين بالأفاعي السامة بسبب الضرر الذي تسببوا فيه من خلال تعليم الأكاذيب.</p><p>فَلَمَّا رَأَى كَثِيرِينَ مِنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ يَأْتُونَ إِلَى مَعْمُودِيَّتِهِ، قَالَ لَهُمْ: &quot;يَا أَوْلاَدَ <strong>الأَفَاعِي</strong>، مَنْ أَرَاكُمْ أَنْ تَهْرُبُوا مِنَ الْغَضَبِ الْآتِي؟&quot; (متّى 3:7)</p><h1><u>النسور </u>تمثل القوة</h1><p>الَّذِي يُشْبعُ بِالْخَيْرِ عُمْرَكِ، فَيَتَجَدَّدُ مِثْلَ <strong>النَّسْرِ </strong>شَبَابُكِ. (مزمور 103:5)</p><p> لأَنَّهُ هكَذَا قَالَ الرَّبُّ، &quot;هَا هُوَ يَطِيرُ <strong>كَنَسْرٍ</strong>، وَيَبْسُطُ جَنَاحَيْهِ عَلَى مُوآبَ.&quot; (إرميا 48:40)</p><h1><u>الخراف</u> أو <u>قطيع الخراف</u> يمثل الأشخاص الذين يحتاجون إلى قيادة أو الذين هم في خطر</h1><p>كَانَ شَعْبِي <strong>خِرَافًا </strong>ضَالَّةً، قَدْ أَضَلَّتْهُمْ رُعَاتُهُمْ. عَلَى الْجِبَالِ أَتَاهُوهُمْ. (إرميا 50:6)</p><p>وَسَاقَ مِثْلَ <strong>الْغَنَمِ </strong>شَعْبَهُ، وَقَادَهُمْ مِثْلَ <strong>قَطِيعٍ </strong>فِي الْبَرِّيَّةِ. (مزمور 78:52)</p><p>إِسْرَائِيلُ <strong>غَنَمٌ </strong>مُتَبَدِّدَةٌ. قَدْ طَرَدَتْهُ السِّبَاعُ. أَوَّلًا أَكَلَهُ مَلِكُ أَشُّورَ، ثُمَّ هذَا الأَخِيرُ، نَبُوخَذْرَاصَّرُ مَلِكُ بَابِلَ هَرَسَ عِظَامَهُ. (إرميا 50:17)</p><p>هَا أَنَا أُرْسِلُكُمْ <strong>كَغَنَمٍ </strong>فِي وَسْطِ ذِئَابٍ، فَكُونُوا حُكَمَاءَ كَالْحَيَّاتِ وَبُسَطَاءَ كَالْحَمَامِ. (متّى 10:16)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]