[
  {
    "content_id": 781679,
    "reference_id": 26754,
    "title": "إنشاء ترجمات واضحة",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات واضحة",
    "language": "arb",
    "content": "<h3>الترجمات الواضحة </h3><p>تستخدم الترجمة الواضحة تستخدم أي تراكيب أو بينة لغوية لازمة لمساعدة القارئ على القراءة والفهم بسهولة. يشمل ذلك إعادة ترتيب النص أو تغييره من حيث الشكل أو الصياغة، واستخدام عدد المصطلحات المطلوب لتوصيل المعنى الأصلي بأوضح صورة ممكنة. </p><p>هذه الإرشادات مخصصة لترجمات اللغات الأخرى، وليست لترجمات اللغة الوسيطة (Gateway Language). فعند ترجمة ULT إلى لغة وسيطة، لا ينبغي إجراء هذه التعديلات. كما أنه ليس من الضروري تعديل UST عند ترجمتها إلى لغة وسيطة، لأن هذه التعديلات قد تم تطبيقها مسبقًا. فيما يلي بعض الأفكار للمساعدة في إعداد ترجمة واضحة من النص الأصلي:</p><h1>التحقق من الضمائر</h1><p>يجب التحقق من الضمائر في النص الأصلي والتأكد من أن المعنى واضح وإلى من أو إلى ماذا يشير كل ضمير. الضمائر هي كلمات تحلّ محل اسم أو عبارة اسمية، وتشير إلى شيء تم ذكره سابقًا في النص.</p><p>من المهم دائمًا التأكد بدقة من أن كل ضمير واضح في مرجعيته (لمن أو لما يشير). وإذا لم يكن المرجع واضحًا، فقد يكون من الضروري استبدال الضمير باسم الشخص أو الشيء المقصود بدلاً من استخدام الضمير. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26718\" data-resourceType=\"UWTranslationManual\">الضمائر</span>.</p><h1><strong>تحديد المشاركين</strong></h1><p>بعد ذلك، تحتاج إلى فهم من يقوم بالفعل. ستوضح وتحدد الترجمة الواضجة من هم المشاركين. المشاركون في الحدث هم الأشخاص أو الأشياء التي تشارك فيه. الفاعل الذي يقوم بالفعل والمفعول به الذي يُجرى عليه الفعل هما المشاركان الرئيسيان. عند إعادة صياغة فكرة الحدث كفعل، غالبًا ما يكون من الضروري توضيح من هم المشاركون في ذلك الحدث. عادةً ما يكون هذا واضحًا من السياق. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26835\" data-resourceType=\"UWTranslationManual\">المشاركون</span>.</p><h1>التعبير الواضح عن أفكار الأحداث</h1><p>فكرة الحدث هي فعل يتم التعبير عنه بوضوح من خلال استخدام الفعل. ولكن كثيرًا ما يتم التعبير عن أفكار الأحداث كأسماء في اللغة الوسيطة. ومن أجل تحقيق ترجمة واضحة، قد يكون من الأفضل التعبير عن هذه الأفكار باستخدام الأفعال. فعلى سبيل المثال، العبارة &quot;ظهر غضب الله&quot; تكون أوضح عند ترجمتها إلى &quot;لقد غضب الله&quot; أو &quot;كان الله غاضبًا&quot;، وبدلًا من &quot;يسوع هو مخلّصي&quot;، يمكن ترجمتها إلى &quot;يسوع هو الذي يخلّصني&quot;.</p><p>عند التحضير للترجمة، من المفيد البحث عن أي أفكار أحداث في المقطع، خصوصًا تلك التي لا يتم التعبير عنها كأفعال. انظر إن كان بالإمكان إعادة صياغة المعنى باستخدام فعل للتعبير عن فكرة الحدث. ومع ذلك، إذا كانت لغتك تعبّر عن الحدث باستخدام الأسماء، وكان الحدث يبدو طبيعيًا أكثر بهذه الطريقة، فبإمكانك استخدام الاسم. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">الأسماء المجردة</span>.</p><p>وقد تحتاج أيضًا إلى تحويل كل فكرة حدث إلى جملة فعلية مبنية للمعلوم لضمان وضوح المعنى.  انظر القسم التالي.</p><h1>الأفعال المبنية للمجهول</h1><p>قد تتطلّب الترجمة الواضحة تحويل أي أفعال مبنية للمجهول إلى الصيغة المبنية للمعلوم. ففي الصيغة المبنية للمعلوم، يكون فاعل الجملة هو من يقوم بالفعل، أما في الصيغة المبنية للمجهول، يكون فاعل الجملة هو من يقع عليه الفعل. على سبيل المثال: &quot;ضرب جون بيل&quot; هي جملة مبنية للمعلوم، أما &quot;ضُرِب بيل بواسطة جون&quot; فهي جملة مبنية للمجهول.</p><p>العديد من اللغات لا تحتوي على صيغة المجهول، بل تستخدم فقط الصيغة المبنية للمعلوم. وفي هذه الحالة، يكون من الضروري تحويل الجمل المبنية للمجهول إلى جمل مبنية للمعلوم. ومع ذلك، هناك لغات تفضّل استخدام المبني للمجهول في بعض السياقات. لذلك، ينبغي على المترجمين استخدام الصيغ التي تبدو أكثر طبيعية في اللغة المُستهدفة. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">المبني للمعلوم أو المبني للمجهول</span>.</p><h1>راجع كل عبارة تحتوي على ‘أدوات الملكية’</h1><p>في اللغات الأصلية للكتاب المقدس، توجد العديد من العبارات التي تربط بين اسمين، لكن بطريقة عامة وغير محددة، حيث تُترك للقارئ مهمة فهم طبيعة العلاقة بين الاسمين. من أمثلة هذه العبارات: &quot;نعمة الله&quot;، &quot;رجاء الحياة الأبدية&quot;، &quot;رسالة الحق&quot;، وغيرها.<br>في اللغة الإنجليزية، يتم التعبير عن هذه العلاقة العامة باستخدام كلمة &quot;of&quot; (مثل: the grace of God)، والتي توحي بأن أحد الاسمين يمتلك أو يرتبط بالآخر بطريقة ما. لكن لغتك قد تُعبِّر عن هذا النوع من العلاقات بطريقة مختلفة.</p><p>كثير من اللغات لا تستخدم تراكيب &quot;الملكية&quot; بنفس الطريقة التي تستخدمها اللغات الأصلية للكتاب المقدس. لذلك، ولتقديم ترجمة واضحة للقارئ، يجب الانتباه لكل عبارة من هذا النوع، وتحليلها لفهم وتحديد طبيعة العلاقة بين الاسمين. ادرس معنى كل عبارة وأعد صياغتها بطريقة تُظهر بوضوح العلاقة بين الجزئين.  </p><p>لذلك، بدلًا من ترجمة عبارة مثل &quot;نعمة الله&quot; بصيغة غير واضحة، يمكن التعبير عنها بـ &quot;النعمة التي تأتي من الله&quot; أو &quot;النعمة التي يمنحها الله&quot;. وبدلًا من &quot;رجاء الحياة الأبدية&quot;، يمكن ترجمتها إلى &quot;التوقع بأن الله سيمنحنا الحياة الأبدية&quot;. أما &quot;رسالة الحق&quot;، فيمكن صياغتها بـ &quot;الرسالة الحقيقية&quot;. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26717\" data-resourceType=\"UWTranslationManual\">أدوات الملكية</span>.</p><p>بعد أن تنتهي من مراجعة هذه الأمور وتحرص على أن تكون ترجمتك واضحة قدر الإمكان، من المهم أن تقرأ الترجمة لأشخاص آخرين يتحدثون لغتك لترى إن كانت مفهومة بالنسبة لهم. إذا وُجدت أجزاء لا يفهمونها، فقد يكون السبب أن تلك الأجزاء غير واضحة. يمكنكم معًا التفكير في طريقة أوضح للتعبير عن المعنى. استمر في مراجعة الترجمة مع أكبر عدد ممكن من الناس حتى تصبح كلها واضحة.</p><p>تذكّر: الترجمة هي إعادة سرد للرسالة الأصلية ومعناها، بأكبر قدر من الدقة، وبأسلوب واضح وطبيعي في اللغة المستهدفة.</p><p></p><h1>الكتابة بوضوح</h1><p>إن طرح هذه الأسئلة على نفسك يمكن أن يساعدك في تقديم ترجمة تتواصل بوضوح مع القارئ:</p><ul><li><p>هل استخدمت علامات الترقيم لمساعدة القارئ على معرفة متى يتوقف أو يأخذ نفسًا؟ انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209480\" data-resourceType=\"UWTranslationManual\">علامات الترقيم</span>.</p></li><li><p>هل قمتُ بتحديد الأجزاء التي تحتوي على كلام مباشر؟ انظر إلى <span data-bnType=\"resourceReference\" data-resourceId=\"26720\" data-resourceType=\"UWTranslationManual\">علامات الاقتباس</span>.</p></li><li><p>هل قمتُ بتقسيم  النص إلى فقرات؟</p></li><li><p>هل فكّرت في إضافة عناوين فرعية لتوضيح أقسام النص؟ انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209462\" data-resourceType=\"UWTranslationManual\">العناوين</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 781596,
          "resource_code": "UWTranslationManual",
          "label": "الأسماء المجردة",
          "language": "arb"
        },
        {
          "reference_id": 26672,
          "content_id": 781597,
          "resource_code": "UWTranslationManual",
          "label": "المبني للمعلوم أو المبني للمجهول",
          "language": "arb"
        },
        {
          "reference_id": 26717,
          "content_id": 781642,
          "resource_code": "UWTranslationManual",
          "label": "أدوات الملكية",
          "language": "arb"
        },
        {
          "reference_id": 26718,
          "content_id": 781643,
          "resource_code": "UWTranslationManual",
          "label": "الضمائر",
          "language": "arb"
        },
        {
          "reference_id": 26720,
          "content_id": 781645,
          "resource_code": "UWTranslationManual",
          "label": "علامات الاقتباس ",
          "language": "arb"
        },
        {
          "reference_id": 26835,
          "content_id": 781760,
          "resource_code": "UWTranslationManual",
          "label": "تقديم المشاركين الجدد والقدامى",
          "language": "arb"
        },
        {
          "reference_id": 209462,
          "content_id": 781781,
          "resource_code": "UWTranslationManual",
          "label": "عناوين الأقسام",
          "language": "arb"
        },
        {
          "reference_id": 209480,
          "content_id": 781799,
          "resource_code": "UWTranslationManual",
          "label": "علامات ترقيم متسقة",
          "language": "arb"
        }
      ]
    }
  }
]