[
  {
    "content_id": 781586,
    "reference_id": 26661,
    "version": "1.0.1",
    "title": "تصوير بلاغي كتابي — السلوك البشري",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — السلوك البشري",
    "language": "arb",
    "review_level": "None",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالصفات البشرية مذكورة أدناه بالترتيب الأبجدي (في الإنجليزية). والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبّر بطريقة ما عن مفهوم الصورة.</p><h1>أن تكون <u>مُنْحَنِيًا</u> يعني أن تشعر بالإحباط أو الاضطهاد</h1><p>اَلرَّبُّ عَاضِدٌ كُلَّ السَّاقِطِينَ، وَمُقَوِّمٌ كُلَّ <strong>الْمُنْحَنِينَ</strong>. (مزمور 145:14)</p><h1>تشير <u>آلام الولادة</u> إلى المعاناة الضرورية لتحقيق حالة جديدة</h1><p><strong>تَلَوَّيِ، ادْفَعِي </strong>يَا بِنْتَ صِهْيَوْنَ <strong>كَالْوَالِدَةِ</strong>، لأَنَّكِ الآنَ تَخْرُجِينَ مِنَ الْمَدِينَةِ، وَتَسْكُنِينَ فِي الْبَرِّيَّةِ، وَتَأْتِينَ إِلَى بَابِلَ. هُنَاكَ تُنْقَذِينَ. هُنَاكَ يَفْدِيكِ الرَّبُّ مِنْ يَدِ أَعْدَائِكِ. (ميخا 4:10)</p><p>أَنَّهُ تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ، وَتَكُونُ مَجَاعَاتٌ وَأَوْبِئَةٌ وَزَلاَزِلُ فِي أَمَاكِنَ. وَلكِنَّ هذِهِ كُلَّهَا مُبْتَدَأُ <strong>الأَوْجَاعِ</strong>. (متّى 24:7–8)</p><p>يَا أَوْلاَدِي الَّذِينَ <strong>أَتَمَخَّضُ </strong>بِكُمْ أَيْضًا إِلَى أَنْ يَتَصَوَّرَ الْمَسِيحُ فِيكُمْ. (غلاطية 4:19)</p><h1>أن <u>تُدعَى شيئًا</u> يعني أن تكون ذلك الشيء</h1><p> وَوَلِيُّكِ قُدُّوسُ إِسْرَائِيلَ، إِلهَ كُلِّ الأَرْضِ <strong>يُدْعَى</strong>. (إشعياء 54:5ب)</p><p>ذلك لأنه في الحقيقة هو إله كل الأرض.</p><p>حَكِيمُ الْقَلْبِ <strong>يُدْعَى </strong>فَهِيمًا، (الأمثال 16:21أ)</p><p>ذلك لأنه في الحقيقة يقدر أن يُميِّز.</p><p>هذَا يَكُونُ عَظِيمًا، وَابْنَ الْعَلِيِّ <strong>يُدْعَى</strong>. (لوقا 1:32أ)</p><p>ذلك لأنه بالحقيقة هو ابن العليّ.</p><p>فَلِذلِكَ أَيْضًا الْقُدُّوسُ الْمَوْلُودُ مِنْكِ <strong>يُدْعَى </strong>ابْنَ اللهِ. (لوقا 1:35ب)</p><p>ذلك لأنه بالحقيقة ابن الله.</p><p>أَنَّ كُلَّ ذَكَرٍ فَاتِحَ رَحِمٍ <strong>يُدْعَى </strong>قُدُّوسًا لِلرَّبِّ. (لوقا 2:23ب)</p><p>ذلك لأنه سيكون مُقَدَّسًا للرب بالفعل.</p><h1>أن تكون <u>طاهرًا</u> (<u>نظيفًا</u>) يعني أن تكون مقبولاً لأغراض الله ومقاصده</h1><p>وَبَنَى نُوحٌ مَذْبَحًا لِلرَّبِّ. وَأَخَذَ مِنْ كُلِّ الْبَهَائِمِ <strong>الطَّاهِرَةِ </strong>وَمِنْ كُلِّ الطُّيُورِ <strong>الطَّاهِرَةِ </strong>وَأَصْعَدَ مُحْرَقَاتٍ عَلَى الْمَذْبَحِ. (تكوين 8:20)</p><p>فَإِنْ رَآهُ الْكَاهِنُ فِي الْيَوْمِ السَّابعِ ثَانِيَةً وَإِذَا الضَّرْبَةُ كَامِدَةُ اللَّوْنِ، وَلَمْ تَمْتَدَّ الضَّرْبَةُ فِي الْجِلْدِ، يَحْكُمُ الْكَاهِنُ <strong>بِطَهَارَتِهِ</strong>. إِنَّهَا حِزَازٌ. فَيَغْسِلُ ثِيَابَهُ وَيَكُونُ <strong>طَاهِرًا</strong>. (اللاويين 13:6)</p><h1><u>التطهير</u> أو <u>التنقية</u> تعني جعل شيء ما مقبولاً لأغراض الله ومقاصده</h1><p>ثُمَّ يَخْرُجُ إِلَى الْمَذْبَحِ الَّذِي أَمَامَ الرَّبِّ وَيُكَفِّرُ عَنْهُ. يَأْخُذُ مِنْ دَمِ الثَّوْرِ وَمِنْ دَمِ التَّيْسِ وَيَجْعَلُ عَلَى قُرُونِ الْمَذْبَحِ مُسْتَدِيرًا. وَيَنْضِحُ عَلَيْهِ مِنَ الدَّمِ بِإِصْبَعِهِ سَبْعَ مَرَّاتٍ، <strong>وَيُطَهِّرُهُ </strong>وَيُقَدِّسُهُ مِنْ <strong>نَجَاسَاتِ </strong>بَنِي إِسْرَائِيلَ. (اللاويين 16:18–19)</p><p>لأَنَّهُ فِي هذَا الْيَوْمِ يُكَفِّرُ عَنْكُمْ <strong>لِتَطْهِيرِكُمْ</strong>. مِنْ جَمِيعِ خَطَايَاكُمْ أَمَامَ الرَّبِّ <strong>تَطْهُرُونَ</strong>. (اللاويين 16:30)</p><h1><u>القدوم</u> أو <u>الوقوف</u> أمام شخص ما يعني خدمته</h1><p>طُوبَى لِرِجَالِكَ وَطُوبَى لِعَبِيدِكَ هؤُلاَءِ <strong>الْوَاقِفِينَ أَمَامَكَ</strong> دَائِمًا السَّامِعِينَ حِكْمَتَكَ. (1 ملوك 10:8)</p><p>الرَّحْمَةُ وَالأَمَانَةُ تَتَقَدَّمَانِ <strong>أَمَامَ وَجْهِكَ</strong>. (مزمور 89:14ب)</p><p>يتم تشخيص الرحمة والأمانة هنا أيضًا. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">التشخيص</span>.)</p><h1>أن <u>تُقطَع</u> يعني أن تُقتل</h1><p>فَتَحْفَظُونَ السَّبْتَ لأَنَّهُ مُقَدَّسٌ لَكُمْ. مَنْ دَنَّسَهُ<strong> يُقْتَلُ قَتْلًا</strong>. إِنَّ كُلَّ مَنْ صَنَعَ فِيهِ عَمَلًا<strong> تُقْطَعُ تِلْكَ النَّفْسُ مِنْ بَيْنِ شَعْبِهَا</strong>. (خروج 31:14)</p><p> إِنَّ كُلَّ نَفْسٍ لاَ تَتَذَلَّلُ فِي هذَا الْيَوْمِ عَيْنِهِ <strong>تُقْطَعُ مِنْ شَعْبِهَا</strong>. وَكُلَّ نَفْسٍ تَعْمَلُ عَمَلًا مَا فِي هذَا الْيَوْمِ عَيْنِهِ <strong>أُبِيدُ تِلْكَ النَّفْسَ</strong> مِنْ شَعْبِهَا. (اللاويين 23:29–30)</p><p> وَفِي جِيلِهِ مَنْ كَانَ يَظُنُّ أَنَّهُ <strong>قُطِعَ </strong>مِنْ أَرْضِ الأَحْيَاءِ ... (إشعياء 53:8ب)</p><h1>أن <u>تُقطع</u> عن شيء ما يعني أن تكون معزولًا عنه</h1><p>وَكَانَ عُزِّيَّا الْمَلِكُ أَبْرَصَ إِلَى يَوْمِ وَفَاتِهِ، وَأَقَامَ فِي بَيْتِ الْمَرَضِ أَبْرَصَ لأَنَّهُ <strong>قُطِعَ مِنْ بَيْتِ الرَّبِّ.</strong> (2 أخبار الأيام 26: 21أ)</p><h1><u>شُرب الخمر</u> يعني أن يتم الحكم عليك</h1><p>الإفراط في شرب الخمر يجعل الشخص ضعيفًا ومترنحًا. وبالمثل، عندما يصدر الله دينونته على الناس، فإنهم يصبحون ضعفاء ومترنحين. لذا، تُستخدم فكرة الخمر لتمثيل دينونة الله.</p><p>أَرَيْتَ شَعْبَكَ عُسْرًا. <strong>سَقَيْتَنَا خَمْرَ التَّرَنُّحِ</strong>. (مزمور 60:3)</p><p>وَلكِنَّ اللهَ هُوَ الْقَاضِي. هذَا يَضَعُهُ وَهذَا يَرْفَعُهُ. لأَنَّ فِي يَدِ الرَّبِّ كَأْسًا وَ<strong>خَمْرُهَا مُخْتَمِرَةٌ</strong>. مَلآنةٌ شَرَابًا مَمْزُوجًا. وَهُوَ يَسْكُبُ مِنْهَا. لكِنْ عَكَرُهَا يَمَصُّهُ، <strong>يَشْرَبُهُ </strong>كُلُّ أَشْرَارِ الأَرْضِ. (مزمور 75: 7–8)</p><p>فَهُوَ أَيْضًا سَيَشْرَبُ مِنْ <strong>خَمْرِ </strong>غَضَبِ اللهِ، <strong>الْمَصْبُوبِ </strong>صِرْفًا فِي كَأْسِ غَضَبِهِ. (رؤيا 14:10أ )</p><h1><u>الأكل</u> يشير إلى الهزيمة أو التدمير أو الإيذاء</h1><p>اَللهُ أَخْرَجَهُ مِنْ مِصْرَ. لَهُ مِثْلُ سُرْعَةِ الرِّئْمِ. <strong>يَأْكُلُ أُمَمًا، مُضَايِقِيهِ</strong>، وَيَقْضِمُ عِظَامَهُمْ وَيُحَطِّمُ سِهَامَهُ.. (العدد 24:8)</p><p>كلمة أخرى لـ &quot;يأكل&quot; هي &quot;يفترس&quot;.</p><p>لِذلِكَ كَمَا <strong>يَأْكُلُ لَهِيبُ النَّارِ الْقَشَّ</strong>، وَيَهْبِطُ الْحَشِيشُ الْمُلْتَهِبُ، يَكُونُ أَصْلُهُمْ كَالْعُفُونَةِ، وَيَصْعَدُ زَهْرُهُمْ كَالْغُبَارِ، لأَنَّهُمْ رَذَلُوا شَرِيعَةَ رَبِّ الْجُنُودِ، وَاسْتَهَانُوا بِكَلاَمِ قُدُّوسِ إِسْرَائِيلَ. (إشعياء 5:24)</p><p>فَيَرْفَعُ الرَّبُّ أَخْصَامَ رَصِينَ عَلَيْهِ وَيُهَيِّجُ أَعْدَاءَهُ، الأَرَامِيِّينَ مِنْ قُدَّامُ وَالْفِلِسْطِينِيِّينَ مِنْ وَرَاءُ، <strong>فَيَأْكُلُونَ إِسْرَائِيلَ بِكُلِّ الْفَمِ</strong>. (إشعياء 9:11–12)</p><p>أُسْكِرُ سِهَامِي بِدَمٍ، <strong>وَيَأْكُلُ سَيْفِي لَحْمًا</strong>. بِدَمِ الْقَتْلَى وَالسَّبَايَا، وَمِنْ رُؤُوسِ قُوَّادِ الْعَدُوِّ.. (تثنية 32:42)</p><h1><u>النزول على</u> أو <u>الحلول على</u> يشير إلى التأثير</h1><p><strong>فَأَوْقَعَ </strong>الرَّبُّ الإِلهُ سُبَاتًا <strong>عَلَى </strong>آدَمَ فَنَامَ. (تكوين 2: 21)</p><p>فَهَلاَّ يُرْهِبُكُمْ جَلاَلُهُ، وَ<strong>يَسْقُطُ عَلَيْكُمْ</strong> رُعْبُهُ؟ (أيوب 13:11)</p><p>وَ<strong>حَلَّ عَلَيَّ</strong> رُوحُ الرَّبِّ وَقَالَ لِي ... (حزقيال 11:5أ)</p><p>فَالآنَ هُوَذَا<strong> يَدُ الرَّبِّ عَلَيْكَ</strong>، فَتَكُونُ أَعْمَى. (أعمال الرسل 13:11أ)</p><h1><u>تبعية شخص</u> ما (السير وراءه) يعني الإخلاص له</h1><p>وَتَرَكُوا الرَّبَّ إِلهَ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ أَرْضِ مِصْرَ، <strong>وَسَارُوا وَرَاءَ</strong> آلِهَةٍ أُخْرَى مِنْ آلِهَةِ الشُّعُوبِ الَّذِينَ حَوْلَهُمْ، وَسَجَدُوا لَهَا وَأَغَاظُوا الرَّبَّ. تَرَكُوا الرَّبَّ وَعَبَدُوا الْبَعْلَ وَعَشْتَارُوثَ.. (القضاة 2: 12–13)</p><p><strong>فَذَهَبَ </strong>سُلَيْمَانُ <strong>وَرَاءَ </strong>عَشْتُورَثَ إِلهَةِ الصِّيدُونِيِّينَ، وَمَلْكُومَ رِجْسِ الْعَمُّونِيِّينَ. (1 ملوك 11:5)</p><p> لَنْ يَرَوْا الأَرْضَ الَّتِي حَلَفْتُ لآبَائِهِمْ. وَجَمِيعُ الَّذِينَ أَهَانُونِي لاَ يَرَوْنَهَا. وَأَمَّا عَبْدِي كَالِبُ فَمِنْ أَجْلِ أَنَّهُ كَانَتْ مَعَهُ رُوحٌ أُخْرَى، <strong>وَقَدِ اتَّبَعَنِي تَمَامًا</strong>، أُدْخِلُهُ إِلَى الأَرْضِ الَّتِي ذَهَبَ إِلَيْهَا، وَزَرْعُهُ يَرِثُهَا. (العدد 14:23–24)</p><h1><u>الذهاب أمام الملك أو مرافقته أو اتباعه مع حاشيته الأخرى</u> يعني خدمته</h1><p>هَا أُجْرَتُهُ <strong>مَعَهُ </strong>وَجِزَاؤُهُ <strong>أَمَامَهُ</strong>. (إشعياء 62:11ب)</p><p>الْبِرُّ <strong>قُدَّامَهُ يَسْلُكُ</strong>، وَيَطَأُ فِي طَرِيقِ خَطَوَاتِهِ. (مزمور 85:13 )</p><h1><u>الإرث</u> يعني امتلاك شيء بصورة دائمة</h1><h1><u>الميراث</u> يشير إلى شيء يمتلكه الشخص بصورة دائمة</h1><h1><u>الوارث</u> هو الشخص الذي يمتلك شيئًا بصورة دائمة</h1><p>ثُمَّ يَقُولُ الْمَلِكُ لِلَّذِينَ عَنْ يَمِينِهِ، &quot;تَعَالَوْا يَا مُبَارَكِي أَبِي، <strong>رِثُوا </strong>الْمَلَكُوتَ الْمُعَدَّ لَكُمْ مُنْذُ تَأْسِيسِ الْعَالَمِ.&quot; (متّى 25:34)</p><p>إن بركة حُكم الله الكامل تُعطى كملكية دائمة لأولئك الذين يتحدث إليهم الملك.</p><p>فَأَقُولُ هذَا أَيُّهَا الإِخْوَةُ: إِنَّ لَحْمًا وَدَمًا لاَ يَقْدِرَانِ أَنْ <strong>يَرِثَا </strong>مَلَكُوتَ اللهِ، وَلاَ <strong>يَرِثُ </strong>الْفَسَادُ عَدَمَ الْفَسَادِ. (1 كورنثوس 15:50)</p><p>لا يمكن للناس أن يقبلوا ملكوت الله بشكله الكامل كملكية دائمة وهم لا يزالون في أجسادهم الفانية.</p><p>تَجِيءُ بِهِمْ وَتَغْرِسُهُمْ فِي جَبَلِ <strong>مِيرَاثِكَ</strong>. (خروج 15:17أ)</p><p>يُنظر إلى الجبل الذي سيُعبد فيه الله على أنه ملكيته الدائمة.</p><p> وَاغْفِرْ إِثْمَنَا وَخَطِيَّتَنَا وَاتَّخِذْنَا <strong>مُلْكًا</strong>. (خروج 34:9ب)</p><p>يطلب موسى من الله أن يستمر في قبول شعب إسرائيل باعتباره ملكيته الخاصة، أي شعبًا ينتمي إليه بشكل دائم.</p><p>... وَمَا هُوَ غِنَى مَجْدِ <strong>مِيرَاثِهِ </strong>فِي الْقِدِّيسِينَ ... (أفسس 1:18ب)</p><p>فالأشياء العظيمة التي سيعطيها الله لجميع قديسيه تُعتبر ممتلكاتهم الدائمة.</p><p>فَإِنَّهُ لَيْسَ بِالنَّامُوسِ كَانَ الْوَعْدُ لإِبْرَاهِيمَ أَوْ لِنَسْلِهِ أَنْ يَكُونَ <strong>وَارِثًا </strong>لِلْعَالَمِ، بَلْ بِبِرِّ الإِيمَانِ. (رومية 4:13)</p><p>كان الوعد أن إبراهيم ونسله سيملكون العالم بأسره بشكل دائم.</p><p>كَلَّمَنَا فِي هذِهِ الأَيَّامِ الأَخِيرَةِ فِي ابْنِهِ، الَّذِي جَعَلَهُ <strong>وَارِثًا </strong>لِكُلِّ شَيْءٍ. (عبرانيين 1:2ب)</p><p>إن ابن الله سوف يأخذ كل الأشياء كملكيته الدائمة.</p><p>بِالإِيمَانِ نُوحٌ ... دَانَ الْعَالَمَ، وَصَارَ <strong>وَارِثًا </strong>لِلْبِرِّ الَّذِي حَسَبُ الإِيمَانِ. (عبرانيين 11:7)</p><p>نال نوح البِرّ كملكية دائمة.</p><h1><u>الرفع</u> يعني ترقية أو منح شخص ما مكانة أو أهمية أعلى</h1><p>وَعَدَّدَ لَهُمْ هَامَانُ عَظَمَةَ غِنَاهُ وَكَثْرَةَ بَنِيهِ، وَكُلَّ مَا عَظَّمَهُ الْمَلِكُ بِهِ <strong>وَرَقَّاهُ </strong>عَلَى الرُّؤَسَاءِ وَعَبِيدِ الْمَلِكِ. (أستير 5:11)</p><h1><u>الرُقاد (الإضطجاع)</u> أو<u> النوم</u> يعني الموت أو أن تكون ميتًا</h1><p>مَتَى كَمُلَتْ أَيَّامُكَ <strong>وَاضْطَجَعْتَ مَعَ آبَائِكَ</strong>، (2 صموئيل 7:12a ULT)</p><p>‘مِمَّنْ نَعِمْتَ أَكْثَرَ؟ انْزِلْ <strong>وَاضْطَجعْ </strong>مَعَ الْغُلْفِ.‘ يَسْقُطُونَ فِي وَسْطِ الْقَتْلَى بِالسَّيْفِ. قَدْ أُسْلِمَ السَّيْفُ. اُمْسُكُوُهَا مَعَ كُلِّ جُمْهُورِهَا. (حزقيال 32:19–20)</p><h1><u>المُلك</u> أو <u>السيادة</u> تعني التحكُّم</h1><p>حَتَّى كَمَا <strong>مَلَكَتِ </strong>الْخَطِيَّةُ فِي الْمَوْتِ، هكَذَا <strong>تَمْلِكُ </strong>النِّعْمَةُ بِالْبِرِّ، لِلْحَيَاةِ الأَبَدِيَّةِ، بِيَسُوعَ الْمَسِيحِ رَبِّنَا. (رومية 5:21)</p><p>إِذًا لاَ <strong>تَمْلِكَنَّ </strong>الْخَطِيَّةُ فِي جَسَدِكُمُ الْمَائِتِ لِكَيْ تُطِيعُوهَا فِي شَهَوَاتِهِ. (رومية 6:12)</p><h1><u>الراحة</u> أو <u>مكان الراحة</u> يشير إلى وضع آمن ومفيد</h1><p>وَقَالَتْ لَهَا نُعْمِي حَمَاتُهَا، &quot;يَا بِنْتِي أَلاَ أَلْتَمِسُ لَكِ <strong>رَاحَةً </strong>لِيَكُونَ لَكِ خَيْرٌ؟&quot; (راعوث 3:1)</p><p>فَأَقْسَمْتُ فِي غَضَبِي، &quot;لاَ يَدْخُلُونَ <strong>رَاحَتِي&quot;</strong>. (مزمور 95:11)</p><p>هذِهِ هِيَ <strong>رَاحَتِي </strong>إِلَى الأَبَدِ. ههُنَا أَسْكُنُ لأَنِّي اشْتَهَيْتُهَا. (مزمور 132:14)</p><p> إِيَّاهُ تَطْلُبُ الأُمَمُ، وَيَكُونُ <strong>مَحَلُّهُ (مكان راحته) </strong>مَجْدًا. (إشعياء 11:10ب)</p><h1><u>الصعود</u> أو <u>القيام</u> يعني القيام بإجراء أو اتخاذ خطوة</h1><p><strong>قُمْ </strong>عَوْنًا لَنَا وَافْدِنَا مِنْ أَجْلِ رَحْمَتِكَ. (مزمور 44:26)</p><p><strong>قُمِ </strong>اذْهَبْ إِلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ وَنَادِ عَلَيْهَا، لأَنَّهُ قَدْ صَعِدَ شَرُّهُمْ أَمَامِي. (يونان 1:2)</p><h1><u>الرؤية</u> تعني المعرفة أو الإدراك أو الملاحظة أو الانتباه أو الدينونة</h1><p>كَيْفَ وَجَدْتُ نِعْمَةً <strong>فِي عَيْنَيْكَ</strong> حَتَّى تَنْظُرَ إِلَيَّ ... (راعوث 2:10ب)</p><p>وَحَسُنَتِ الْفَتَاةُ <strong>فِي عَيْنَيْهِ </strong>وَنَالَتْ نِعْمَةً بَيْنَ يَدَيْهِ. (أستير 2:9أ)</p><p>فِي كُلِّ مَكَانٍ عَيْنَا الرَّبِّ <strong>مُرَاقِبَتَانِ </strong>الطَّالِحِينَ وَالصَّالِحِينَ. (الأمثال 15:3)</p><p>وَوَقَفَ هَامَانُ لِيَتَوَسَّلَ عَنْ نَفْسِهِ إِلَى أَسْتِيرَ الْمَلِكَة، لأَنَّهُ <strong>رَأَى </strong>أَنَّ الشَّرَّ قَدْ أُعِدَّ عَلَيْهِ مِنْ قِبَلِ الْمَلِكِ. (أستير 7:7ب)</p><h1><u>السعي</u> (<u>الطلب</u>) يعني التوسل أو الإلتماس</h1><p>وَوَقَفَ هَامَانُ <strong>لِيَتَوَسَّلَ </strong>عَنْ نَفْسِهِ إِلَى أَسْتِيرَ الْمَلِكَة، لأَنَّهُ رَأَى أَنَّ الشَّرَّ قَدْ أُعِدَّ عَلَيْهِ مِنْ قِبَلِ الْمَلِكِ. (أستير 7:7ب)</p><h1><u>الطلب</u> يعني محاولة القيام بشيء أو بذل جهد لتحقيقه</h1><p>لأَنَّ مُرْدَخَايَ الْيَهُودِيَّ كَانَ ثَانِيَ الْمَلِكِ أَحَشْوِيرُوشَ، وَعَظِيمًا بَيْنَ الْيَهُودِ، وَمَقْبُولًا عِنْدَ كَثْرَةِ إِخْوَتِهِ، <strong>طَالِبًا </strong>الْخَيْرَ لِشَعْبِهِ وَمُتَكَلِّمًا بِالسَّلاَمِ لِكُلِّ نَسْلِهِ. (أستير 10:3)</p><h1><u>البيع</u> (التسليم) يعني نقل السيطرة إلى شخص آخر</h1><h1><u>الشراء</u> يعني إزالة من سيطرة شخص معين</h1><p>فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ، <strong>فَبَاعَهُمْ</strong> بِيَدِ كُوشَانَ رِشَعْتَايِمَ مَلِكِ أَرَامِ النَّهْرَيْنِ. (قضاة 3:8أ)</p><h1><u>الجلوس</u> يعني الحُكم أو السيادة أو القضاء</h1><p>فَيُثَبَّتُ الْكُرْسِيُّ بِالرَّحْمَةِ، <strong>وَيَجْلِسُ </strong>عَلَيْهِ بِالأَمَانَةِ فِي خَيْمَةِ دَاوُدَ قَاضٍ. (إشعياء 16:5أ)</p><p>... فِي تِلْكَ الأَيَّامِ حِينَ <strong>جَلَسَ</strong> الْمَلِكُ أَحَشْوِيرُوشُ عَلَى كُرْسِيِّ مُلْكِهِ الَّذِي فِي شُوشَنَ الْقَصْرِ: (أستير 1:2)</p><h1><u>الوقوف</u> (القيام) يعني الدفاع أو المقاومة بنجاح</h1><p> لِذلِكَ لا <strong>تَقُومُ (تثبت) </strong>الأَشْرَارُ فِي الدِّينِ، وَلاَ الْخُطَاةُ فِي جَمَاعَةِ الأَبْرَارِ. (مزمور 1:5)</p><p>... الَّتِي بِهَا أَعْطَى الْمَلِكُ الْيَهُودَ فِي مَدِينَةٍ فَمَدِينَةٍ أَنْ يَجْتَمِعُوا <strong>وَيَقِفُوا لأَجْلِ</strong> أَنْفُسِهِمْ، وَيُهْلِكُوا وَيَقْتُلُوا وَيُبِيدُوا قُوَّةَ كُلِّ شَعْبٍ وَكُورَةٍ تُضَادُّهُمْ حَتَّى الأَطْفَالَ وَالنِّسَاءَ، وَأَنْ يَسْلُبُوا غَنِيمَتَهُمْ؛ (أستير 8:11)</p><h1><u>التحول</u> أو <u>الانقلاب</u> يعني التغيير</h1><p>... حَسَبَ الأَيَّامِ الَّتِي اسْتَرَاحَ فِيهَا الْيَهُودُ مِنْ أَعْدَائِهِمْ وَالشَّهْرِ الَّذِي <strong>تَحَوَّلَ </strong>عِنْدَهُمْ مِنْ حُزْنٍ إِلَى فَرَحٍ وَمِنْ نَوْحٍ إِلَى يَوْمٍ طَيِّبٍ، لِيَجْعَلُوهَا أَيَّامَ شُرْبٍ وَفَرَحٍ وَإِرْسَالِ أَنْصِبَةٍ مِنْ كُلِّ وَاحِدٍ إِلَى صَاحِبِهِ وَعَطَايَا لِلْفُقَرَاءِ. (أستير 9:22)</p><h1>كونك <u>غير طاهر</u> يعني أنك غير مقبول لأغراض الله ومقاصده</h1><p>كُلُّ مَا شَقَّ ظِلْفًا وَقَسَمَهُ ظِلْفَيْنِ، وَيَجْتَرُّ مِنَ الْبَهَائِمِ، فَإِيَّاهُ تَأْكُلُونَ. إِلاَّ هذِهِ <strong>فَلاَ تَأْكُلُوهَا</strong> مِمَّا يَجْتَرُّ وَمِمَّا يَشُقُّ الظِّلْفَ: الْجَمَلَ، لأَنَّهُ يَجْتَرُّ لكِنَّهُ لاَ يَشُقُّ ظِلْفًا، فَهُوَ <strong>نَجِسٌ </strong>لَكُمْ. (اللاويين 11:3–4)</p><p>وَكُلُّ مَا وَقَعَ عَلَيْهِ وَاحِدٌ مِنْهَا بَعْدَ مَوْتِهَا يَكُونُ <strong>نَجِسًا</strong>. مِنْ كُلِّ مَتَاعِ خَشَبٍ أَوْ ثَوْبٍ أَوْ جِلْدٍ أَوْ بَلاَسٍ. كُلُّ مَتَاعٍ يُعْمَلُ بِهِ عَمَلٌ يُلْقَى فِي الْمَاءِ وَيَكُونُ <strong>نَجِسًا </strong>إِلَى الْمَسَاءِ ثُمَّ <strong>يَطْهُرُ</strong>. (اللاويين 11:32)</p><h1><u>السير</u> يعني السلوك</h1><h1><u>المَسلك</u> أو <u>الطريق</u> يعكس سلوك الشخص</h1><p>طُوبَى لِلرَّجُلِ الَّذِي لَمْ <strong>يَسْلُكْ (يسير) </strong>فِي مَشُورَةِ الأَشْرَارِ. (مزمور 1:1أ)</p><p>لأَنَّ الرَّبَّ يَعْلَمُ <strong>طَرِيقَ </strong>الأَبْرَارِ. (مزمور 1:6أ)</p><p><strong>طَرِيقَ </strong>الْكَذِبِ أَبْعِدْ عَنِّي. (مزمور 119:29أ)</p><p>فِي <strong>طَرِيقِ </strong>وَصَايَاكَ أَجْرِي. (مزمور 119:32أ)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        },
        {
          "reference_id": 26716,
          "content_id": 781641,
          "resource_code": "UWTranslationManual",
          "label": "التشخيص",
          "language": "arb"
        }
      ]
    }
  }
]