[
  {
    "content_id": 781591,
    "reference_id": 26666,
    "version": "1.0.1",
    "title": "تصوير بلاغي كتابي — الظواهر الطبيعية",
    "media_type": "Text",
    "index_reference": "تصوير بلاغي كتابي — الظواهر الطبيعية",
    "language": "arb",
    "review_level": "None",
    "content": "<p>بعض <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">المجازات المرسلة</span> و<span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارات</span> الشائعة من الكتاب المُقَدَّس المتعلقة بالظواهر الطبيعية مذكورة أدناه بالترتيب الأبجدي. والكلمات الموضوع تحتها خط (المكتوبة بأحرف كبيرة في النص الإنجليزي) تحدد صورة تمثل فكرة. وقد لا تظهر الكلمة المحددة للصورة في كل آية تستخدم الصورة، لكن النص سيعبِّر بطريقة ما عن مفهوم الصورة.</p><h1><u>النور</u> يمثِّل البر الأخلاقي، و<u>الظلام</u> يمثِّل الشر الأخلاقي</h1><p>وَيْلٌ <strong>لِلْقَائِلِينَ لِلشَّرِّ خَيْرًا وَلِلْخَيْرِ شَرًّا</strong>، <strong>الْجَاعِلِينَ الظَّلاَمَ نُورًا وَالنُّورَ ظَلاَمًا</strong>، الْجَاعِلِينَ الْمُرَّ حُلْوًا وَالْحُلْوَ مُرًّا! (إشعياء 5:20)</p><p>وَإِنْ كَانَتْ عَيْنُكَ <strong>شِرِّيرَةً </strong>فَجَسَدُكَ <strong>كُلُّهُ يَكُونُ مُظْلِمًا</strong>، فَإِنْ كَانَ النُّورُ الَّذِي فِيكَ <strong>ظَلاَمًا فَالظَّلاَمُ </strong>كَمْ يَكُونُ! (متّى 6:23)</p><h1>يمثِّل <u>النور</u> أو <u>الحلاوة</u> المشاعر السارة، في حين يمثل <u>الظلام</u> أو <u>المرارة</u> المشاعر غير السارة</h1><p><strong>اَلنُّورُ حُلْوٌ</strong>، وَخَيْرٌ لِلْعَيْنَيْنِ أَنْ تَنْظُرَا الشَّمْسَ. (الجامعة 11:7)</p><p> أَنَا هُوَ الرَّجُلُ الَّذِي رأَى <strong>مَذَلَّةً </strong>بِقَضِيبِ سَخَطِهِ. قَادَنِي وَسَيَّرَنِي فِي <strong>الظَّلاَمِ </strong>وَلاَ نُورَ. (مراثي 3:1–2)</p><h1><u>النور</u> يرمز إلى الحكمة، في حين يرمز <u>الظلام</u> إلى الحماقة</h1><p>فَرَأَيْتُ أَنَّ <strong>لِلْحِكْمَةِ مَنْفَعَةً أَكْثَرَ مِنَ الْجَهْلِ</strong>، كَمَا أَنَّ <strong>لِلنُّورِ مَنْفَعَةً أَكْثَرَ مِنَ الظُّلْمَةِ</strong>. (الجامعة 2:13)</p><p>إِذْ هُمْ <strong>مُظْلِمُو الْفِكْرِ</strong>، وَمُتَجَنِّبُونَ عَنْ حَيَاةِ اللهِ لِسَبَبِ <strong>الْجَهْلِ </strong>الَّذِي فِيهِمْ بِسَبَبِ <strong>غِلاَظَةِ قُلُوبِهِمْ</strong>. (أفسس 4:18)</p><p>لأَنَّ عِنْدَكَ يَنْبُوعَ الْحَيَاةِ. <strong>بِنُورِكَ نَرَى نُورًا</strong>. (مزمور 36:9)</p><h1><u>النور</u> أو <u>النار</u> يشيران إلى الحياة</h1><p> وَقَالُوا، ‘سَلِّمِي ضَارِبَ أَخِيهِ لِنَقْتُلَهُ بِنَفْسِ أَخِيهِ الَّذِي قَتَلَهُ، فَنُهْلِكَ الْوَارِثَ أَيْضًا. فَيُطْفِئُونَ <strong>جَمْرَتِي </strong>الَّتِي بَقِيَتْ، وَلاَ يَتْرُكُونَ لِرَجُلِي اسْمًا وَلاَ بَقِيَّةً عَلَى وَجْهِ الأَرْضِ‘. (2 صموئيل 14:7ب)</p><p>“لاَ تَخْرُجُ أَيْضًا مَعَنَا إِلَى الْحَرْبِ، وَلاَ تُطْفِئُ <strong>سِرَاجَ إِسْرَائِيلَ</strong>.” (2 صموئيل 21:17ب)</p><p>وَأُعْطِي ابْنَهُ سِبْطًا وَاحِدًا، لِيَكُونَ <strong>سِرَاجٌ </strong>لِدَاوُدَ عَبْدِي كُلَّ الأَيَّامِ أَمَامِي فِي أُورُشَلِيمَ. (1 ملوك 11:36أ)</p><p>وَلكِنْ لأَجْلِ دَاوُدَ أَعْطَاهُ الرَّبُّ إِلهُهُ <strong>سِرَاجًا </strong>فِي أُورُشَلِيمَ، إِذْ أَقَامَ ابْنَهُ بَعْدَهُ وَثَبَّتَ أُورُشَلِيمَ. (1 ملوك 15:4)</p><p>نَعَمْ! <strong>نُورُ </strong>الأَشْرَارِ يَنْطَفِئُ، وَلاَ يُضِيءُ <strong>لَهِيبُ نَارِهِ</strong>. <strong>النُّورُ </strong>يُظْلِمُ فِي خَيْمَتِهِ، <strong>وَسِرَاجُهُ </strong>فَوْقَهُ يَنْطَفِئُ. (أيّوب 18:5–6)</p><p>لأَنَّكَ أَنْتَ <strong>تُضِيءُ سِرَاجِي</strong>. الرَّبُّ إِلهِي<strong> يُنِيرُ ظُلْمَتِي</strong>. (مزمور 18:28)</p><p>وَ<strong>فَتِيلَةً خَامِدَةً </strong>لاَ يُطْفِئُ. (إشعياء 42:3ب)</p><h1><u>الظلام</u> أو <u>الظل</u> يرمز إلى الموت</h1><p>حَتَّى سَحَقْتَنَا فِي مَكَانِ التَّنَانِينِ، وَغَطَّيْتَنَا <strong>بِظِلِّ الْمَوْتِ</strong>. (مزمور 44:19)</p><h1><u>نور الوجه</u> يُمثِّل الابتسامة (أي توجه من النعمة أو الإحسان)</h1><p> ارْفَعْ عَلَيْنَا <strong>نُورَ وَجْهِكَ</strong> يَا رَبُّ. (مزمور 4:6ب)</p><p>لأَنَّهُ لَيْسَ بِسَيْفِهِمِ امْتَلَكُوا الأَرْضَ، وَلاَ ذِرَاعُهُمْ خَلَّصَتْهُمْ، لكِنْ يَمِينُكَ وَذِرَاعُكَ <strong>وَنُورُ وَجْهِكَ</strong>، لأَنَّكَ رَضِيتَ عَنْهُمْ. (مزمور 44:3)</p><p>وَ<strong>نُورَ وَجْهِي</strong> لَمْ يُعَبِّسُوا. (أيوب 29:24ب)</p><p> يَا رَبُّ، <strong>بِنُورِ وَجْهِكَ</strong> يَسْلُكُونَ. (مزمور 89:15ب)</p><h1><u>النار</u> تُمثِّل المشاعر القوية، خاصة المحبة أو الغضب</h1><p>وَلِكَثْرَةِ الإِثْمِ <strong>تَبْرُدُ </strong>مَحَبَّةُ الْكَثِيرِينَ. (متّى 24:12)</p><p>مِيَاهٌ كَثِيرَةٌ لاَ تَسْتَطِيعُ أَنْ <strong>تُطْفِئَ</strong> الْمَحَبَّةَ. (نشيد الأنشاد 8:7أ)</p><p>إِنَّهُ <strong>قَدِ اشْتَعَلَتْ نَارٌ بِغَضَبِي</strong> فَ<strong>تَتَّقِدُ</strong> إِلَى الْهَاوِيَةِ السُّفْلَى. (تثنية 32: 22)</p><p>فَ<strong>حَمِيَ غَضَبُ الرَّبِّ</strong> عَلَى إِسْرَائِيلَ. (قضاة 3:8أ)</p><p>لِذلِكَ سَمِعَ الرَّبُّ <strong>فَغَضِبَ</strong>، وَ<strong>اشْتَعَلَتْ نَارٌ</strong> فِي يَعْقُوبَ، وَ<strong>سَخَطٌ</strong> أَيْضًا صَعِدَ عَلَى إِسْرَائِيلَ، (مزمور 78:21)</p><h1><u>المكان المتسع</u> يُمثِّل السلامة والأمان والسهولة</h1><p>أَصَابُونِي فِي يَوْمِ بَلِيَّتِي، وَكَانَ الرَّبُّ سَنَدِي. أَخْرَجَنِي إِلَى<strong> الرُّحْبِ</strong>. خَلَّصَنِي لأَنَّهُ سُرَّ بِي. (مزمور 18:18–19)</p><p><strong>تُوَسِّعُ </strong>خَطَوَاتِي تَحْتِي، فَلَمْ تَتَقَلْقَلْ كَعْبَايَ. (2 صموئيل 22:37)</p><p>رَكَّبْتَ أُنَاسًا عَلَى رُؤُوسِنَا. دَخَلْنَا فِي النَّارِ وَالْمَاءِ، ثُمَّ أَخْرَجْتَنَا إِلَى <strong>الْخِصْبِ</strong>. (مزامير 66:12)</p><h1><u>المكان الضيِّق</u> يُمثِّل خطرًا أو صعوبات</h1><p>عِنْدَ دُعَائِيَ اسْتَجِبْ لِي يَا إِلهَ بِرِّي. <strong>فِي الضِّيقِ</strong> رَحَّبْتَ لِي. تَرَاءَفْ عَلَيَّ وَاسْمَعْ صَلاَتِي. (مزمور 4:1)</p><p>لأَنَّ الزَّانِيَةَ هُوَّةٌ عَمِيقَةٌ، وَالأَجْنَبِيَّةُ <strong>حُفْرَةٌ ضَيِّقَةٌ</strong>. (الأمثال 23:27)</p><h1><u>الماء</u> أو <u>السائل</u> يمثِّل صفة أخلاقية أو عاطفية (التَّوجه، الروح، الحياة)</h1><p>قَدِ اقْتَحَمَ الرَّبُّ أَعْدَائِي أَمَامِي <strong>كَاقْتِحَامِ الْمِيَاهِ</strong>. (2 صموئيل 5:20)</p><p>وَلكِنْ <strong>بِطُوفَانٍ </strong>عَابِرٍ يَصْنَعُ هَلاَكًا تَامًّا لِمَوْضِعِهَا. (ناحوم 1:8أ)</p><p> <strong>كَالْمَاءِ انْسَكَبْتُ</strong>. (مزمور 22:14أ)</p><p> وَيَكُونُ بَعْدَ ذلِكَ أَنِّي <strong>أَسْكُبُ </strong>رُوحِي عَلَى كُلِّ بَشَرٍ. (يوئيل 2:28أ)</p><p>لأَنَّهُ عَظِيمٌ غَضَبُ الرَّبِّ الَّذِي <strong>انْسَكَبَ </strong>عَلَيْنَا. (2 أخبار الأيام 34:21ب)</p><h1><u>سيل المياه</u> يشير إلى كارثة</h1><p> دَخَلْتُ إِلَى<strong> أَعْمَاقِ الْمِيَاهِ</strong>، وَ<strong>السَّيْلُ غَمَرَنِي</strong>. (مزمور 69:2ب)</p><p>لاَ يَغْمُرَنِّي <strong>سَيْلُ الْمِيَاهِ</strong>. (مزمور 69:15أ)</p><p>أَرْسِلْ يَدَكَ مِنَ الْعَلاَءِ. أَنْقِذْنِي وَنَجِّنِي مِنَ <strong>الْمِيَاهِ الْكَثِيرَةِ</strong>، مِنْ أَيْدِي الْغُرَبَاءِ. (مزمور 144:7)</p><h1><u>الينبوع</u> أو <u>نبع الماء</u> يمثلان الأصل أو المصدر لشيء ما</h1><p>مَخَافَةُ الرَّبِّ <strong>يَنْبُوعُ حَيَاةٍ</strong>. (الأمثال 14:27أ)</p><p>لأَنَّ عِنْدَكَ <strong>يَنْبُوعَ الْحَيَاةِ</strong>. بِنُورِكَ نَرَى نُورًا. (مزمور 36:9)</p><h1><u>السائل</u> يُمثِّل ما يقوله شخص ما</h1><p>وَمُخَاصَمَاتُ الزَّوْجَةِ <strong>كَالْوَكْفِ الْمُتَتَابعِ</strong>. (الأمثال 19:13ب)</p><p>شَفَتَاهُ سُوْسَنٌ <strong>تَقْطُرَانِ مُرًّا مَائِعًا</strong>. (نشيد الأنشاد 5:13ب)</p><p>وَ<strong>مِثْلَ الْمِيَاهِ تَنْسَكِبُ</strong> زَفْرَتِي. (أيّوب 3:24ب)</p><p>كَلِمَاتُ فَمِ الإِنْسَانِ <strong>مِيَاهٌ عَمِيقَةٌ</strong>. <strong>نَبْعُ الْحِكْمَةِ</strong> نَهْرٌ مُنْدَفِقٌ. (الأمثال 18:4)</p><h1><u>الصخرة</u> تشير إلى الخلاص أو الحماية</h1><p>وَمَنْ هُوَ <strong>صَخْرَةٌ </strong>سِوَى إِلهِنَا؟ (مزمور 18:31ب)</p><p>يَا رَبُّ، <strong>صَخْرَتِي</strong> وَوَلِيِّي. (مزمور 19:14ب)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        },
        {
          "reference_id": 26707,
          "content_id": 781632,
          "resource_code": "UWTranslationManual",
          "label": "مجاز مُرسل",
          "language": "arb"
        }
      ]
    }
  }
]