[
  {
    "content_id": 781677,
    "reference_id": 26752,
    "version": "1.0.0",
    "title": "إنشاء ترجمات موثوقة",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات موثوقة",
    "language": "arb",
    "content": "<p>إن ترجمة الكتاب المُقَدَّس <strong>الموثوقة </strong>هي تلك التي تعتمد على نصوص الكتاب المُقَدَّس باللغات الأصلية باعتبارها أعلى سلطة لمعنى محتوى الكتاب المُقَدَّس. وعندما تختلف ترجمتان أو أكثر من الكتاب المُقَدَّس حول معنى مقطع معين، فإن اللغات الأصلية هي التي تمتلك السلطة النهائية لتحديد المعنى. أحيانًا يكون الناس مُخلصِين جدًا لترجمات معينة من الكتاب المُقَدَّس التي اعتادوا قراءتها، وقد يجادلون مع أشخاص آخرين مُخلصِين لترجمة مختلفة للكتاب المُقَدَّس. لكن أيًا من ترجمات الكتاب المُقَدَّس هذه لا تتمتع بأعلى سلطة، لأنها مجرد ترجمات للنص الأصلي. جميع الترجمات ثانوية في السلطة بالنسبة للغات الأصلية. ولهذا السبب يجب علينا دائمًا الرجوع إلى لغات الكتاب المُقَدَّس الأصلية عندما نقرر كيفية ترجمة الكتاب المُقَدَّس.</p><p>نظرًا لعدم وجود عضو في كل فرق الترجمة يمكنه قراءة اللغات الأصلية للكتاب المُقَدَّس، فإنه ليس من الممكن دائمًا الرجوع إلى اللغات الأصلية عند ترجمة الكتاب المُقَدَّس. بدلًا من ذلك، يجب على فريق الترجمة الاعتماد على الترجمات التي يمكنهم قراءتها التي استندت بدورها إلى اللغات الأصلية. والعديد من الترجمات في اللغات الوسيطة (Gateway Languages) تم ترجمتها من اللغات الأصلية، بما في ذلك الترجمة الإنجليزية ULT، ولكن بعضها ترجمات لترجمات أخرى. من السهل أن تحدث الأخطاء عندما تكون الترجمة بعيدة خطوتين أو ثلاث خطوات عن الأصل.</p><p>للمساعدة في حل هذه المشكلة، يمكن لفريق الترجمة القيام بثلاثة أمور:</p><ol><li><p>ينبغي لفريق الترجمة استخدام ملاحظات الترجمة من unfoldingWord®، وكلمات الترجمة من unfoldingWord®، وأي وسائل مساعدة أخرى متاحة لديهم لمساعدتهم في الترجمة بأفضل شكل ممكن. تم إعداد مساعدات الترجمة هذه بواسطة علماء الكتاب المُقَدَّس المتخصصين في اللغات الأصلية للكتاب المُقَدَّس.</p></li><li><p>ينبغي لهم مقارنة ترجمتهم بأكبر عدد ممكن من الترجمات الموثوقة الأخرى، لضمان أنها تنقل الرسالة نفسها كما يفعل الآخرون.</p></li><li><p>ينبغي للشخص الذي درس اللغات الكتابية مراجعة الترجمة لضمان دقتها. ويمكن أن يكون هذا الشخص قائد كنيسة، أو قسيسًا، أو أستاذًا في كلية لاهوت، أو متخصصًا في ترجمة الكتاب المُقَدَّس.</p></li></ol><p>في بعض الأحيان، تختلف ترجمات الكتاب المُقَدَّس لأن بعض المقاطع في الكتاب المُقَدَّس تكون غير واضحة أو غامضة في اللغات الأصلية. وفي هذه الحالات، يتعين على فريق الترجمة اتخاذ قرارات مستندة إلى ما يقدمه علماء الكتاب المُقَدَّس في ملاحظات الترجمة الخاصة بـ unfoldingWord®، وكلمات الترجمة الخاصة بـ unfoldingWord®، والترجمة الإنجليزية UST، وغيرها من أدوات الترجمة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]