[
  {
    "content_id": 781691,
    "reference_id": 26766,
    "title": "ملاحظات دراسية تحمل معانٍ بديلة",
    "media_type": "Text",
    "index_reference": "ملاحظات دراسية تحمل معانٍ بديلة",
    "language": "arb",
    "content": "<h1>الوصف</h1><p>تُشير المعاني البديلة إلى الحالات التي يختلف فيها عُلماء الكتاب المقدس حول فِهْمهم لمَعنى إحدى الكلمات أو العبارات.</p><p>ستشمل الملاحظة الدراسية النص الحرفي ULT، يعقبها تفسيرًا يبدأ بتلك الكلمات &quot;المعاني المحتملة هي: ....&quot;.وتكون تلك المعاني مُرقََّمة، حيث المعنى الأول هو المعنى الذي يراه علماء الكتاب المقدس أقرب صوابًا. وإذا كان هنالك أحد المعاني التي يُمكن استخدامها كترجمة، فإنها ستكون ما بين علامات اقتباس.</p><p>في مثل هذه الحالات، يتعين عليك بصفتك مُترجِم أن تُحدد المعنى الذي ينبغي ترجمته. فقد يختار المترجمون المعنى الأول، أو ربما يختارون أحد المعاني الأخرى إذا كان الناس في مجتمعهم يستخدمون نسخة أخرى من الكتاب المقدس ويقدّرونها ويرد بها إحدى تلك المعاني الأخرى.</p><h3>بعض الأمثلة على ملاحظات التَّرْجَمَةً</h3><p>وَخُذْ مِنْهُ قَلِيلًا بِالْعَدَدِ وَصُرَّهُ فِي <strong>أَذْيَالِكَ</strong>. (حزقيال 5:3 - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>أَذْيَالِكَ</strong> — المعاني المحتملة هي: (1) &quot;القماش على ذراعيك&quot; (&quot;أكمامك&quot;) أو (2) &quot;نهاية القماش على ردائك&quot; (&quot;<span>ذَيْلِ الثَّوْبِ</span>&quot;) أو (3) طية الثوب التي تدخل في ال<span>زُنّار (</span>الحزام).</p></li></ul><p>تشمل هذه الملاحظة الدراسية النص الحرفي ULT، يعقبها ثلاثة معانٍ مُحتملة. فالكلمة المُترجمة إلى &quot;<strong>أَذْيَالِكَ</strong>&quot; هي في الأساس تعني طيات ردائك (بحَسَبَ الترجمات الإنجليزية) وهي تُشير إلى الأجزاء الفِضفاضة من الرداء. ويَعتقِد معظم العُلماء أنها تشير هنا إلى الأكمام، ولكن يمكن أن تُشير أيضًا إلى الجزء الفضفاض في أسفل (الثوب) أو إلى الطيات في الوَسَط، حول الحزام أيضًا.</p><p>فَلَمَّا رَأَى سِمْعَانُ بُطْرُسُ ذَلِكَ<strong> خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ.</strong> (لوقا 5 :8أ - بحَسَب النص الحرفي ULT)</p><ul><li><p><strong>خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ</strong> — المعاني المحتملة هي: (1) &quot;ركع أمام يسوع&quot; أو (2) &quot;انحنى عند قدمي يسوع&quot; أو (3) &quot;<span>اِرْتَمَى </span>على الأرض عند قدمي يسوع.&quot; لم يسقُط بطرس عن طريق الخطأ، بل فعل ذلك، علامة على الاتضاع والتبجيل ليسوع.</p></li></ul><p>توضح هذه الملاحظة الدراسية ما قد يعنيه تعبير &quot;خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ&quot;. ويُرجح أن المعنى الأول هو المعنى الصحيح، إلا أن المعاني الأخرى مُحتملة أيضًا. فإذا لم يكن في لُغتك تعبير عام يُمكن لمعناه أن يشمل أفعالًا متنوعة مثل هذه، فقد تحتاج إلى اختيار إحدى تلك الاحتمالات التي تصف بالتحديد ما فعله سمعان بطرس. وقد يكون أمرًا نافعًا أيضًا أن تُفكر في سبب تَصرَف سمعان بطرس كذلك، وما نوع الفعل الذي سيُعبر عن نفس تصرفه الذي يُظهر التواضع والاحترام في ثقافتك.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]