[
  {
    "content_id": 781752,
    "reference_id": 26827,
    "version": "1.0.0",
    "title": "اختيار ما تترجمه",
    "media_type": "Text",
    "index_reference": "اختيار ما تترجمه",
    "language": "arb",
    "content": "<h3>ما الذي ينبغي أن أترجمه أولًا؟</h3><p>في مرحلة معينة، سيكون على فريق الترجمة أن يقرر ما الذي ينبغي ترجمته أولًا، أو إذا كانوا قد أتموا بعض الترجمة بالفعل، فمَا الذي ينبغي ترجمته بعد ذلك. هناك عدة عوامل يجب أخذها في الاعتبار:</p><ul><li><p>ما الذي ترغب الكنيسة في ترجمته؟</p></li><li><p>ما مقدار خبرة فريق الترجمة؟</p></li><li><p>ما مقدار المحتوى الكتابي الذي تمت ترجمته إلى هذه اللغة؟</p></li></ul><p>الإجابات على هذه الأسئلة جميعها مهمة. لكن تذكر ما يلي:</p><p><strong>الترجمة مهارة تتطور مع الخبرة.</strong></p><p>نظرًا لأن الترجمة مهارة تتطور، فمن الحكمة أن نبدأ بترجمة المحتوى الذي يكون أقل تعقيدًا من النصوص المُقَدَّسة. بهذه الطريقة، يمكن للمترجمين اكتساب المهارة في أثناء ترجمة مواد أقل صعوبة.</p><h3>تحديات الترجمة</h3><p>قامت منظمة ويكليف لمترجمي الكتاب المُقَدَّس بتقييم صعوبة ترجمة الأسفار المختلفة من الكتاب المُقَدَّس. في نظام التقييم الخاص بهم، تحصل الأسفار الأكثر تعقيدًا في الترجمة على مستوى صعوبة 5، في حين تحصل الأسفار الأسهل في الترجمة على مستوى 1.</p><p>عمومًا، الكتب التي تتضمن مصطلحات وأفكار أكثر تجريدية وشعرية ومعقدة لاهوتيًا تكون أكثر صعوبة في الترجمة. أما الكتب التي تكون أكثر سردية وتعرض المعلومات بطريقة مباشرة، فتكون عادة أسهل في الترجمة.</p><h1>مستوى الصعوبة 5 (الأكثر صعوبة في الترجمة)</h1><ul><li><p>العهد القديم</p><ul><li><p>أيوب، المزامير، إشعياء، إرميا، حزقيال</p></li></ul></li><li><p>العهد الجديد</p><ul><li><p>رومية، غلاطية، أفسس، فيلبي، كولوسي، العبرانيون</p></li></ul></li></ul><h1>مستوى الصعوبة 4</h1><ul><li><p>العهد القديم</p><ul><li><p>اللاويين، الأمثال، الجامعة، نشيد الأنشاد، المراثي، دانيآل، هوشع، يوئيل، عاموس، عوبديا، ميخا، ناحوم، حبقوق، صفنيا، حجّي، زكريا، ملاخي</p></li></ul></li><li><p>العهد الجديد</p><ul><li><p>يوحنا، 1–2 كورنثوس، 1–2 تسالونيكي، 1–2 بطرس، 1 يوحنا، يهوذا</p></li></ul></li></ul><h1>مستوى الصعوبة 3</h1><ul><li><p>العهد القديم</p><ul><li><p>التكوين، الخروج، العدد، التثنية</p></li></ul></li><li><p>العهد الجديد</p><ul><li><p>متى، مرقس، لوقا، أعمال الرسل، 1–2 تيموثاوس، تيطس، فليمون، يعقوب، 2–3 يوحنا، الرؤيا</p></li></ul></li></ul><h1>مستوى الصعوبة 2</h1><ul><li><p>العهد القديم</p><ul><li><p>يشوع، القضاة، راعوث، 1–2 صموئيل، 1–2 الملوك، 1–2 أخبار الأيام، عزرا، نحميا، أستير، يونان</p></li></ul></li><li><p>العهد الجديد</p><ul><li><p>(لا يوجد شيء)</p></li></ul></li></ul><h1>مستوى الصعوبة 1 (الأكثر سهولة في الترجمة)</h1><ul><li><p>(لا يوجد شيء)</p></li></ul><h3>قصص الكتاب المُقَدَّس المفتوح</h3><p>قامت unfoldingWord بتطوير مجموعة من 50 قصة من الكتاب المُقَدَّس، تم تجميعها في مجموعة تُعرف باسم قصص الكتاب المُقَدَّس المفتوح Open Bible Stories. وعلى الرغم من أن هذه القصص لم تُقيَّم وفقًا لهذا النظام التصنيفي، إلا أنه يُفترض أن تكون في مستوى الصعوبة 1. نوصي بالبدء في ترجمة قصص الكتاب المُقَدَّس المفتوح. وهناك العديد من الأسباب الجيدة للبدء بترجمة هذه القصص:</p><ul><li><p>تم تصميم قصص الكتاب المُقَدَّس المفتوحة لتكون سهلة للترجمة.</p><ul><li><p>أغلبها عبارة عن سرد بسيط.</p></li><li><p>تم تبسيط العديد من العبارات والكلمات المعقدة.</p></li><li><p>تتضمن العديد من الصور لمساعدة المترجم في فهم النص.</p></li></ul></li><li><p>قصص الكتاب المُقَدَّس المفتوح أقصر بكثير من الكتاب المُقَدَّس أو حتى العهد الجديد، مما يتيح إكمالها وتوزيعها بسرعة على الكنيسة.</p></li><li><p>وبما أنها ليست كتابًا مُقَدَّسًا، فإن قصص الكتاب المُقَدَّس المفتوح تزيل الخوف الذي لدى العديد من المترجمين من ترجمة كلمة الله.</p></li><li><p>ترجمة قصص الكتاب المفتوح قبل ترجمة الكتاب المُقَدَّس تمنح المترجمين الخبرة والتدريب في الترجمة، مما يمكنهم من ترجمة الكتاب المُقَدَّس بشكل جيد. فمن خلال ترجمة قصص الكتاب المُقَدَّس المفتوح، سيكتسب فريق الترجمة:</p></li></ul><ul><li><p>الخبرة في تكوين فريق متخصص في الترجمة والتدقيق</p></li><li><p>الخبرة في تنفيذ عملية الترجمة والتحقق منها</p></li><li><p>الخبرة في استخدام أدوات الترجمة Door43.</p></li><li><p>الخبرة في حل تعارضات الترجمة</p></li><li><p>الخبرة في تحقيق مشاركة فعّالة من الكنيسة والمجتمع</p></li><li><p>الخبرة في نشر وتوزيع المحتوى.</p></li></ul><ul><li><p>قصص الكتاب المُقَدَّس المفتوح تُعد أداة رائعة لتعليم الكنيسة، والتبشير للضالين، وتدريب المترجمين على مضمون الكتاب المُقَدَّس.</p></li></ul><p>يمكنك العمل عبر القصص بأي ترتيب تريده، لكننا وجدنا أن القصة رقم 31 هي قصة أولى جيدة للترجمة لأنها قصيرة وسهلة الفهم.</p><h3>خاتمة</h3><p>في النهاية، تحتاج الكنيسة إلى أن تقرر ما تريد ترجمته، وبأي ترتيب. لكننا نوصي بشدة أن تبدأ مشروع الترجمة الخاص بك مع قصص الكتاب المُقَدَّس المفتوح، لثلاثة أسباب:</p><ul><li><p>لأن الترجمة مهارة تتطور مع الممارسة</p></li><li><p>لأن فرق الترجمة والتدقيق يمكنها أن تكتسب الكثير من المعرفة حول ترجمة الكتاب المُقَدَّس بواسطة العمل على ترجمة قصص الكتاب المُقَدَّس المفتوح</p></li><li><p>نظرًا للقيمة الكبيرة التي تقدمها قصص الكتاب المُقَدَّس المفتوح المترجمة للكنيسة المحلية.</p></li></ul><p>بعد ترجمة قصص الكتاب المُقَدَّس المفتوح، ستحتاج الكنيسة إلى اتخاذ قرار بشأن ما إذا كان من المفيد أن تبدأ بالطريقة التي بدأ بها كل شيء (التكوين، الخروج) أو البدء مع يسوع (الأناجيل في العهد الجديد). في كلتا الحالتين، نوصي بالبدء في ترجمة الكتاب المُقَدَّس ببعض الأسفار من مستوى الصعوبة 2 و3 (مثل التكوين، راعوث، ومرقس). وأخيرًا، بعد أن يكتسب فريق الترجمة الكثير من الخبرة، يمكنهم البدء في ترجمة الأسفار من مستوى الصعوبة 4 و5 (مثل يوحنا، العبرانيين، والمزامير). إذا اتبع فريق الترجمة هذا الجدول، فسوف يقدمون ترجمات أفضل مع عدد أقل بكثير من الأخطاء.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]