[
  {
    "content_id": 781719,
    "reference_id": 26794,
    "version": "1.0.0",
    "title": "إشارات تنسيق UnfoldingWord® للنص الحرفي (ULT) وUnfoldingWord® للنص المبسط (UST)",
    "media_type": "Text",
    "index_reference": "إشارات تنسيق unfoldingword® للنص الحرفي (ult) وunfoldingword® للنص المبسط (ust)",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>يستخدم النص الحرفي لـ unfoldingWord® (ULT) والنص المبسَّط لـ unfoldingWord® (UST) علامات الحذف، والشرطات الطويلة، والأقواس، والمسافات البادئة لتوضيح كيفية ارتباط المعلومات في النص بما يحيط بها.</p><h1>علامات الحذف</h1><p>تُستخدم علامات الحذف ( … ) للإشارة إلى أن شخصًا ما لم يُكمل الجملة التي بدأها، أو أن الكاتب لم يقتبس كل ما قاله الشخص.</p><p>في متّى 9:3–6، يُظهر استخدام علامة الحذف أن يسوع لم يُكمل جملته للكتبة عندما حوّل انتباهه إلى الرجل المفلوج وبدأ في التحدث إليه:</p><p>وَإِذَا قَوْمٌ مِنَ الْكَتَبَةِ قَدْ قَالُوا فِي أَنْفُسِهِمْ، &quot;هذَا يُجَدِّفُ.&quot; فَعَلِمَ يَسُوعُ أَفْكَارَهُمْ، فَقَالَ، &quot;لِمَاذَا تُفَكِّرُونَ بِالشَّرِّ فِي قُلُوبِكُمْ؟ أَيُّمَا أَيْسَرُ، أَنْ يُقَالَ، &apos;مَغْفُورَةٌ لَكَ خَطَايَاكَ&apos;، أَمْ أَنْ يُقَالَ، &apos;قُمْ وَامْش&apos;؟ وَلكِنْ لِكَيْ تَعْلَمُوا أَنَّ لابْنِ الإِنْسَانِ سُلْطَانًا عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا <strong>…</strong>&quot; حِينَئِذٍ قَالَ لِلْمَفْلُوجِ، &quot;قُمِ احْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى بَيْتِكَ.&quot; (ULT)</p><p>في مرقس 11:31–33، تشير علامة الحذف إلى أن القادة الدينيين إما لم يكملوا جملتهم، أو أن مرقس لم يُتم كتابة ما قالوه.</p><p>فَفَكَّرُوا فِي أَنْفُسِهِمْ قَائِلِينَ، &quot;إِنْ قُلْنَا، &apos;مِنَ السَّمَاءِ&apos;، يَقُولُ، &apos;فَلِمَاذَا لَمْ تُؤْمِنُوا بِهِ؟&apos; وَإِنْ قُلْنَا، &apos;مِنَ النَّاسِ&apos; <strong>…</strong>&quot; فَخَافُوا الشَّعْبَ. لأَنَّ يُوحَنَّا كَانَ عِنْدَ الْجَمِيعِ أَنَّهُ بِالْحَقِيقَةِ نَبِيٌّ. فَأَجَابُوا وَقَالوا لِيَسوع، &quot;لا نعلم.&quot; فَأجَابَ يَسُوعُ وَقَالَ لَهُمْ، &quot;وَلاَ أَنَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَانٍ أَفْعَلُ هذَا.&quot;</p><h1>الشرطات الطويلة</h1><p>تُستخدم الشرطات الطويلة (—) لتقديم معلومات ذات صلة مباشرة بما سبقها. على سبيل المثال:</p><p>حِينَئِذٍ يَكُونُ اثْنَانِ فِي الْحَقْلِ**—<strong>يُؤْخَذُ الْوَاحِدُ وَيُتْرَكُ الآخَرُ. اِثْنَتَانِ تَطْحَنَانِ عَلَى الرَّحَى</strong>—**تُؤْخَذُ الْوَاحِدَةُ وَتُتْرَكُ الأُخْرَى. اِسْهَرُوا إِذًا لأَنَّكُمْ لاَ تَعْلَمُونَ فِي أَيَّةِ سَاعَةٍ يَأْتِي رَبُّكُمْ. (متّى 24:40–42)</p><h1>الأقواس</h1><p>تشير الأقواس &quot;()&quot; إلى أن بعض المعلومات تُعد تفسيرًا أو معلومات أساسية أضافها الكاتب في هذا الموضع لمساعدة القارئ على فهم المادة المحيطة بها.</p><p>في يوحنا 6:6، يتوقف يوحنا عن سرد القصة التي كان يكتبها ليشرح أن يسوع كان يَعلَم مُسبقًا ما الذي كان سيفعله. وقد تم وضع هذا بين الأقواس.</p><p>5 فَرَفَعَ يَسُوعُ عَيْنَيْهِ وَنَظَرَ أَنَّ جَمْعًا كَثِيرًا مُقْبِلٌ إِلَيْهِ، فَقَالَ لِفِيلُبُّسَ، &quot;مِنْ أَيْنَ نَبْتَاعُ خُبْزًا لِيَأْكُلَ هؤُلاَءِ؟&quot; 6 (وَإِنَّمَا قَالَ هذَا لِيَمْتَحِنَهُ، لأَنَّهُ هُوَ عَلِمَ مَا هُوَ مُزْمِعٌ أَنْ يَفْعَلَ.) 7 أَجَابَهُ فِيلُبُّسُ، &quot;لاَ يَكْفِيهِمْ خُبْزٌ بِمِئَتَيْ دِينَارٍ لِيَأْخُذَ كُلُّ وَاحِدٍ مِنْهُمْ شَيْئًا يَسِيرًا.&quot; (يوحنّا 6:5–7)</p><p>الكلمات الموجودة بين القوسين أدناه ليست ما كان يقوله يسوع، بل ما كان يقوله متى للقارئ، لتنبيه القارئ إلى أن يسوع كان يستخدم كلمات يحتاجون إلى التفكير فيها وتفسيرها.</p><p>“فَمَتَى نَظَرْتُمْ رِجْسَةَ الْخَرَابِ الَّتِي قَالَ عَنْهَا دَانِيآلُ النَّبِيُّ قَائِمَةً فِي الْمَكَانِ الْمُقَدَّسِ” <strong>(لِيَفْهَمِ الْقَارِئُ)</strong>، “فَحِينَئِذٍ لِيَهْرُب الَّذِينَ فِي الْيَهُودِيَّةِ إِلَى الْجِبَالِ، وَالَّذِي عَلَى السَّطْحِ فَلاَ يَنْزِلْ لِيَأْخُذَ مِنْ بَيْتِهِ شَيْئًا، وَالَّذِي فِي الْحَقْلِ فَلاَ يَرْجعْ إِلَى وَرَائِهِ لِيَأْخُذَ ثِيَابَهُ.” (متّى 24:15–18)</p><h1>المسافة البادئة</h1><p>عندما يتم وضع مسافة بادئة للنص، فهذا يعني أن سطر النص يبدأ إلى اليمين (اليسار في حالة اللغة العربية) أكثر من أسطر النص الموجودة أعلى منه وأسفله والتي لم يتم إضافة مسافة بادئة لها.</p><p>ويتم ذلك للشعر وبعض القوائم، لإظهار أن السطور ذات المسافة البادئة تشكل جُزءًا من السطر غير البادئ فوقها. على سبيل المثال:</p><p>٥ وَهذِهِ أَسْمَاءُ الرِّجَالِ الَّذِينَ يَقِفُونَ مَعَكُمَا: </p><p>لِرَأُوبَيْنَ أَلِيصُورُ بْنُ شَدَيْئُورَ؛ 6 لِشِمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّاي؛ 7 لِيَهُوذَا نَحْشُونُ بْنُ عَمِّينَادَابَ؛ (العدد 1:5–7)</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]