[
  {
    "content_id": 781778,
    "reference_id": 209459,
    "version": "1.0.1",
    "title": "استراتيجية لغات البوابة",
    "media_type": "Text",
    "index_reference": "استراتيجية لغات البوابة",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>النسخة الرسمية من هذا المستند متوفرة على الرابط: https://ufw.io/gl/.</strong></p><h3>الشرح</h3><p>الهدف من استراتيجية <strong>لغات البوابة</strong> هو تزويد 100% من الجماعات اللغوية التي تُشكّل الكنيسة العالمية بمحتوى كتابي محرَّر من قيود حقوق النشر، ومُتاح بلغة يفهمونها جيدًا (لغة تواصل أوسع، تُعرف أيضًا بـ&quot;لغة بوابة&quot;)، إلى جانب تدريب وأدوات ترجمة غير مقيّدة تمكّنهم من ترجمة هذا المحتوى إلى لغتهم الخاصة التي يفهمونها بشكل كامل. لغة البوابة هي لغة تُستخدم في التواصل الأوسع، بحيث يتمكن من يتحدثونها كلغة ثانية من الوصول إلى المحتوى من خلالها، ثم ترجمة هذا المحتوى إلى لغتهم الأم.</p><p>لغات البوابة على المستوى العالمي تُمثّل أقل عدد ممكن من اللغات التي يمكن من خلالها إيصال المحتوى إلى جميع اللغات الأخرى، وذلك من خلال الترجمة بواسطة متحدّثين ثنائيي اللغة.<br>فعلى سبيل المثال، تُعتبر اللغة الفرنسية لغة بوابة للغات الأقليات في إفريقيا الفرنكوفونية، لأن المحتوى المتوفّر بالفرنسية يمكن ترجمته من قِبل متحدثين بالفرنسية إلى لغاتهم الخاصة.</p><p>على المستوى القُطري، تُعتبَر لغات البوابة في بلدٍ معيّن هي أقل عدد ممكن من لغات التواصل الأوسع اللازمة لكي يتمكّن المتحدثون الثنائيّو اللغة في كل لغة أقلية أصلية في ذلك البلد (أي ليست ناتجة عن الهجرة) من الوصول إلى المحتوى. فعلى سبيل المثال، تُعدّ اللغة الإنجليزية لغة بوابة في كوريا الشمالية، لأن جميع الجماعات اللغوية الأصلية هناك يمكن إيصال المحتوى إليها من خلال ترجمته من الإنجليزية إلى لغاتهم.</p><h3>التأثيرات</h3><p>لهذا النموذج أثرين أساسيين: أولًا، يُمكِّن جميع اللغات من &quot;جذب&quot; المحتوى إلى لغتها بمجرد أن يتم &quot;دفع&quot; المحتوى وموارد المساعدة إلى إحدى لغات البوابة، مما يجعل هذا المحتوى متاحًا لكل لغات العالم. ثانيًا، يُقلِّل من حجم الترجمة المطلوبة، إذ إن موارد المساعدة على الترجمة لا تحتاج إلى الترجمة إلا إلى لغة البوابة فقط. أما باقي اللغات، فيكفي أن تترجم النص الكتابي فقط، لأن أي لغة أخرى لن تعتمد عليها لفهم مواد المساعدة في الترجمة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]