[
  {
    "content_id": 781704,
    "reference_id": 26779,
    "version": "1.0.0",
    "title": "استخدام كلمات ترجمة UnfoldingWord®",
    "media_type": "Text",
    "index_reference": "استخدام كلمات ترجمة unfoldingword®",
    "language": "arb",
    "content": "<h3>كلمات الترجمة من unfoldingWord®</h3><p>بصفتك مترجمًا، يجب عليك أن تبذل أقصى جهدك لضمان أن كل مقطع من الكتاب المقدس تترجمه ينقل بدقة المعنى الذي قصده كاتبه. ولتحقيق ذلك، يلزمك دراسة الموارد التي أعدّها علماء الكتاب المقدس لمساعدة المترجمين، بما في ذلك مورد كلمات الترجمة الصادر عن unfoldingWord®.</p><p>لاستخدام كلمات الترجمة من unfoldingWord®، يرجى اتباع الخطوات التالية:</p><ol><li><p>حدد الكلمات الأساسية وأي كلمات تبدو صعبة الفهم في النص موضوع الدراسة.</p></li><li><p>افتح برنامج ستوديو الترجمة (translationStudio) على &quot;كلمات الترجمة unfoldingWord®&quot;.</p></li><li><p>ابحث عن الكلمات التي حددتها، ثم انقر على أول كلمة منها.</p></li><li><p>اطلع على المدخل الخاص بهذه الكلمة في unfoldingWord®.</p></li><li><p>ثم عد إلى مقطع الكتاب المقدس واقرأه من جديد على ضوء هذا التعريف، مستحضرًا أبعاده ومعانيه.</p></li><li><p>فكر في طرق محتملة لترجمة الكلمة إلى لغتك بحيث تتناسب مع سياق الكتاب المقدس وتعريفه. قد يكون من المفيد مقارنة الكلمات والعبارات في لغتك التي تحمل معنى مشابهًا، وتجربة كل منها.</p></li><li><p>اختر ما تعتقد أنه الأفضل وقم بكتابته.</p></li><li><p>قم بتكرار الخطوات المذكورة أعلاه مع سائر الكلمات التي قمت بتحديدها سابقًا.</p></li><li><p>عندما تصل إلى صيغة مناسبة لترجمة كل كلمة من كلمات الترجمة unfoldingWord®، قم بترجمة المقطع كاملًا.</p></li><li><p>اختبر ترجمتك بقراءتها للآخرين، ثم غيّر أي كلمة أو عبارة في المواضع التي لا يفهمون معناها، مستبدلًا إياها بكلمة أو صيغة أوضح.</p></li></ol><p>إذا توصّلتَ إلى ترجمة مناسبة لمصطلحٍ ما، فالتزم بها على نحوٍ مطّرد في سائر العمل. وإن وجدتَ موضعًا لا تلائم فيه تلك الصيغة، فأعد النظر في العملية؛ فلعلّ لفظًا قريب المعنى يكون أوفق للسياق الجديد. دوِّن المقابلات التي تعتمدها لكل مصطلح، واجعل هذه المعلومات متاحة لجميع أعضاء فريق الترجمة، ليعلم الجميع الألفاظ الواجب استعمالها.</p><h1>أفكار غير معروفة للجميع</h1><p>أحيانًا تشير الكلمة إلى شيء أو عادة غير معروفة في اللغة الهدف. من الحلول الممكنة: استخدام عبارة وصفية، أو استبدالها بشيء مشابه، أو إدخال كلمة أجنبية من لغة أخرى، أو استعمال كلمة أكثر عمومية، أو ألفاظ أكثر تخصيصًا. راجع درس <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">ترجمة المجهولات</span> لمزيد من المعلومات.</p><p>أحد أشكال &quot;الأفكار غير المعروفة&quot; يشمل الكلمات التي تشير إلى عادات ومعتقدات دينية يهودية ومسيحية. ومن بين الأفكار غير المعروفة الشائعة:</p><p><strong>أسماء الأماكن،</strong> مثل:</p><ul><li><p>هيكل (مبنى حيث كان الإسرائيليون يقدمون الذبائح إلى الله)</p></li><li><p>مَجمَع (المبنى الذي يجتمع فيه اليهود لعبادة الله)</p></li><li><p>مذبح المحرقة (هيكل مرتفع تُقدَّم عليه الذبائح كقرابين وعطايا لله.)</p></li></ul><p><strong>الألقاب التي تُمنح لأصحاب المناصب والوظائف،</strong> مثل:</p><ul><li><p>الكاهن (الشخص الذي يتم اختياره لتقديم الذبائح نيابة عن الشعب)</p></li><li><p>الفريسيون (مجموعة من القادة الدينيين في إسرائيل في زمن يسوع)</p></li><li><p>النبي (الشخص الذي ينقل الرسائل التي تأتي مباشرة من الله)</p></li><li><p>ابن الإنسان</p></li><li><p>ابن الله</p></li><li><p>الملك (حاكم مدينة أو دولة).</p></li></ul><p><strong>المفاهيم الأساسية في الكتاب المقدس،</strong> مثل:</p><ul><li><p>الغفران (عدم الاستياء من الشخص وعدم الغضب عليه بسبب فعل مؤذٍ قام به)</p></li><li><p>الخلاص (الإنقاذ أو النجاة من الشر أو الأعداء أو الخطر)</p></li><li><p>الفداء (استرداد شيء ما سُلب منك)</p></li><li><p>الرحمة (مساعدة الأشخاص الذين يحتاجون إلى دعم)</p></li><li><p>النعمة (إحسان يفيض على من لا يد له فيه ولا حق له به)</p></li></ul><p>واعلم أنّ هذه الألفاظ وإن كانت أسماءً، فهي تحكي وقائع وأعمالًا، فربما وجب نقلها بصيَغ الأفعال. </p><p>ومن الحصافة أن تتداول مع فريقك أو مع أهل كنيستك ومعارفك أمر الكلمات المترجمة من unfoldingWord® لاكتشاف أفضل طريقة لترجمتها.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26822,
          "content_id": 781747,
          "resource_code": "UWTranslationManual",
          "label": "ترجمة المجهولات",
          "language": "arb"
        }
      ]
    }
  }
]