[
  {
    "content_id": 781773,
    "reference_id": 209454,
    "title": "ترجمة واضحة",
    "media_type": "Text",
    "index_reference": "ترجمة واضحة",
    "language": "arb",
    "content": "<h3>ترجمة واضحة</h3><p>يجب أن تكون الترجمة واضحة، بحيث يتمكن الشخص الذي يقرأها أو يسمعها من فهم ما تحاول قوله بسهولة. يمكنك التأكد من وضوح الترجمة بقراءتها لنفسك، ولكن من الأفضل أن تقرأها بصوت عالٍ لشخص آخر من مجتمع اللغة. خلال قراءتك للترجمة، اسأل نفسك (أو الشخص الذي تقرأ له) أسئلة مثل تلك المذكورة أدناه لتحديد ما إذا كانت الرسالة المترجمة واضحة أم لا. في هذا الجزء من الفحص، لا تقارن الترجمة الجديدة بترجمة اللغة المصدرية. إذا واجهت أي مشكلة، قم بتدوينها لتتمكن من مناقشتها مع فريق الترجمة لاحقًا.</p><ol><li><p>هل تجعل الكلمات والعبارات في الترجمة الرسالة مفهومة؟ (هل الكلمات مربكة، أم أنها تخبرك بوضوح ما يقصده المترجم؟)</p></li><li><p>هل يستخدم أعضاء مجتمعك الكلمات والتعبيرات الموجودة في الترجمة، أم أن المترجم قد استعار العديد من الكلمات من اللغة الوطنية؟ (هل هذه هي الطريقة التي يتحدث بها أفراد مجتمعك عندما يرغبون في التعبير عن أمور مهمة بلغتهم؟)</p></li><li><p>هل تتواصل الترجمة بشكل فعّال مع الجمهور الذي قررت أن تستهدفه بترجمتك؟ (تذكر أن الشباب وكبار السن قد يفضلون كلمات وتعبيرات مختلفة.)</p></li><li><p>هل يمكنك قراءة النص بسهولة وفهم ما قد يقوله الكاتب تاليًا؟ (هل يستخدم المترجم أسلوبًا جيدًا في سرد القصة؟ هل يروي الأحداث بطريقة منطقية بحيث يتناسب كل جزء مع ما قبله وما بعده؟ هل تحتاج إلى التوقف وإعادة قراءة جزء منه حتى تستطيع أن تفهمه؟)</p></li></ol><p>مساعدة إضافية:</p><ul><li><p>إحدى الطرق لتحديد ما إذا كان النص واضحًا هي أن تقرأ بضع أعداد (آيات) في كل مرة بصوت عالٍ وأن تطلب من شخص يستمع أن يُعيد سرد القصة بعد كل جزء. إذا تمكن الشخص من إعادة صياغة رسالتك بسهولة، فإن الكتابة تكون واضحة. للحصول على طرق أخرى لفحص الترجمة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209473\" data-resourceType=\"UWTranslationManual\">طرق أخرى</span>.</p></li><li><p>إذا كان هناك موضع تكون فيه الترجمة غير واضحة، يُرجى تدوين ذلك حتى تتمكن من مناقشته مع فريق الترجمة.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209473,
          "content_id": 781792,
          "resource_code": "UWTranslationManual",
          "label": "أساليب أخرى",
          "language": "arb"
        }
      ]
    }
  }
]