[
  {
    "content_id": 781726,
    "reference_id": 26801,
    "title": "الترجمات الحرفية",
    "media_type": "Text",
    "index_reference": "الترجمات الحرفية",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>تحاول الترجمات الحرفية أن تُحافظ على شكل النص الأصلي قدر الإمكان.</p><h1>أسماء أخرى</h1><p>يُطلق على الترجمات الحرفية أيضًا:</p><ul><li><p>الترجمات المعتمدة على الشكل (الحرفية الشكلية)</p></li><li><p>الترجمات الحرفية (الكلمة بكلمة) </p></li><li><p>الترجمات الحرفية المُعَدَّلة</p></li></ul><h1>تقديم الشكل على المعنى</h1><p>الترجمة الحرفية هي التي تركز على نقل شكل النص الأصلي إلى النص المُترجَم، حتى لو أدى ذلك إلى تغيير المعنى أو صعوبة فهمه. أما الشكل المتطرف من الترجمة الحرفية، فلا يُعتبر ترجمة على الإطلاق، بل مجرد نَسْخ، حيث يستخدم نفس الرموز والكلمات الموجودة في لغة المصدر. والخطوة الأقرب التالية هي استبدال كل كلمة في اللغة المصدر بكلمة مكافئة في اللغة الهدف. ونظرًا لاختلاف قواعد اللغة بين اللغات، فإن جمهور اللغة الهدف غالبًا لن يفهم هذا النوع من الترجمة. بعض مترجمي الكتاب المقدس يعتقدون خطأً أنه يجب الحفاظ على ترتيب كلمات النص الأصلي في الترجمة، مع مجرد استبدال كلمات اللغة المصدر بكلمات من اللغة الهدف. وهم يعتقدون خطأً أن هذا يُظهر احترامًا لكلمة الله. لكن في الحقيقة، هذا النوع من الترجمة يمنع الناس من فهم كلمة الله. فالله يريد من الناس أن يفهموا كلمته، ولذلك فإن ترجمة الكتاب المقدس بطريقة تمكّن الناس من فهمه تُظهر أقصى درجات الاحترام للكتاب المقدس ولله نفسه.</p><h1>عيوب الترجمة الحرفية</h1><p>تحتوي الترجمات الحرفية عادةً على المشكلات التالية:</p><ul><li><p>كلمات أجنبية لا يفهمها الجمهور المستهدف</p></li><li><p>ترتيب كلمات غريب أو غير مألوف في اللغة الهدف</p></li><li><p>تعبيرات اصطلاحية لا تُستخدم أو لا تُفهم في اللغة الهدف</p></li><li><p>أسماء لأشياء غير موجودة في ثقافة الجمهور المستهدف</p></li><li><p>أوصاف لعادات لا تُفهم في ثقافة الجمهور المستهدف</p></li><li><p>فقرات تفتقر إلى الترابط المنطقي في اللغة الهدف</p></li><li><p>قصص وشروحات لا تبدو منطقية في اللغة الهدف</p></li><li><p>معلومات ضمنية تُهمل في الترجمة، لكنها ضرورية لفهم المعنى المقصود</p></li></ul><h1>متى نلجأ إلى الترجمة الحرفية</h1><p>الوقت الوحيد الذي يُنصح فيه باستخدام الترجمة الحرفية هو عند ترجمة الموارد التي سيستخدمها مترجمو اللغات الأخرى. فالغرض من ترجمة ULT هو أن تُظهر للمترجم ما ورد في الأصل. ومع ذلك، فإن ULT ليست حرفية تمامًا، بل هي ترجمة حرفية معدَّلة تستخدم قواعد اللغة الهدف بحيث يتمكن القارئ من فهمها. وفي المواضع التي تستخدم فيها ULT تعبيرات أصلية من الكتاب المقدس قد تكون صعبة الفهم، نوفر ملاحظات الترجمة (translationNotes) لشرحها.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]