[
  {
    "content_id": 781750,
    "reference_id": 26825,
    "title": "استبدال كلمة بكلمة",
    "media_type": "Text",
    "index_reference": "استبدال كلمة بكلمة",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>الترجمة الحرفية هي الشكل الأكثر دقة للترجمة. ومع ذلك، ليست الخيار الأمثل لتحقيق ترجمات جيدة. حيث تقوم الترجمة الحرفية باستبدال كل كلمة في اللغة المصدر بكلمة مكافئة لها في اللغة المستهدفة.</p><h1>في الترجمات كلمة بكلمة</h1><ul><li><p>التركيز على كلمة واحدة في كل مرة.</p></li><li><p>يتم تجاهل بنية الجملة الطبيعية، وتراكيب العبارات، والصور البلاغية في لغة الهدف.</p></li><li><p>عملية الترجمة الحرفية سهلة جداً.</p></li><li><p>تُترجم الكلمة الأولى في النص الأصلي بكلمة معادلة.</p></li><li><p>ثم تُستكمل الكلمة التالية. يستمر هذا حتى تُترجم الآية بالكامل.</p></li><li><p>النهج الحرفي جذاب نظرًا لبساطته الشديدة. ومع ذلك، فإنه ينتج ترجمة ذات جودة منخفضة.</p></li></ul><p>تؤدي الترجمة الحرفية إلى نتائج غير مريحة للقراءة. غالبًا ما تكون مربكة وتقدم معنى خاطئًا أو حتى بلا معنى. يجب عليك تجنب هذا النوع من الترجمة. إليك بعض الأمثلة:</p><h1>ترتيب الكلمات</h1><p>إليك مثال من لوقا 3:16:</p><p><span>أَجَابَ يُوحَنَّا الْجَمِيعَ قِائِلاً: &quot;أَنَا أُعَمِّدُكُمْ بِمَاءٍ، وَلكِنْ يَأْتِي مَنْ هُوَ أَقْوَى مِنِّي، الَّذِي لَسْتُ أَهْلاً أَنْ أَحُلَّ سُيُورَ حِذَائِهِ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ وَنَارٍ.</span>&quot;</p><p>تلك الترجمة واضحة وسهلة الفهم. ولكن لنفترض أن المترجمين استخدموا الترجمة الحرفية. كيف ستكون الترجمة في هذه الحالة؟</p><p>هنا، تُرجمت الكلمات إلى العربيةبنفس ترتيب الكلمات اليونانية الأصلية:</p><p>أجاب الجميع قائلا يوحنا أنا أعمدكم بماء هو يأتي ولكن من هو أقوى مني الذي لست مستحقا أن أحل سيور حذائه هو ستيعمدكم بالروح القدس والنار.</p><p>هذه الترجمة غير مناسبة وغير مفهومة باللغة العربية.</p><p>انظر مرة أخرى إلى إصدار ترجمة فاندايك أعلاه. لم تحتفظ ترجمة فاندايك العربيّة بترتيب الكلمات اليونانية الأصلية. لقد قامت بتغيير ترتيب الكلمات في الجملة لتتناسب مع قواعد النحو العربية. كما أنهم عدّلوا بعض العبارات. على سبيل المثال، تقول ترجمة فاندايك: &quot;أَجَابَ يُوحَنَّا الْجَمِيعَ قِائِلاً&quot;، بدلاً من &quot;أجاب الجميع قائلا يوحنا.&quot; استخدمت الترجمة كلمات مختلفة بترتيب مختلف لجعل النص يبدو طبيعيًا حتى يتمكن من إيصال المعنى الأصلي بنجاح.</p><p>يجب أن تنقل الترجمة نفس المعنى الموجود في النص اليوناني. في هذا المثال، تُعتبر ترجمة فاندايك أفضل بكثير من بعض النسخ الحرفية غير الملائمة.</p><h1>مجال معاني الكلمات</h1><p>علاوة على ذلك، غالبًا ما لا تراعي الترجمة الحرفية أن معظم الكلمات في جميع اللغات تمتلك مجموعة من المعاني. في أي مقطع معين، عادة ما يكون لدى الكاتب معنى واحد فقط في ذهنه. وفي مقطع آخر، قد يكون لديه معنى مختلف في ذهنه. ولكن في الترجمات الحرفية، غالبًا ما يتم اختيار معنى واحد فقط واستخدامه في جميع أنحاء الترجمة.</p><p>على سبيل المثال، يمكن أن تشير الكلمة اليونانية &quot;aggelos&quot; إلى رسول من البشر أو إلى ملاك.</p><p>هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ <strong>مَلاَكِي </strong>الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ. (لوقا 7:27)</p><p>تشير الكلمة &quot;aggelos&quot; هنا إلى رسول بشري. فقد كان يسوع يتحدث عن يوحنا المعمدان.</p><p>... مَضَتْ عَنْهُمُ <strong>الْمَلاَئِكَةُ </strong>إِلَى السَّمَاءِ ... (لوقا 2:15)</p><p>تشير الكلمة &quot;aggelos&quot; هنا إلى الملائكة السماوية.</p><p>قد تستخدم الترجمة الحرفية نفس الكلمة في كلتا الآيتين، حتى وإن كانت تشير إلى نوعين مختلفين من الكائنات. وهذا قد يسبب ارتباكًا للقارئ.</p><h1>الصور البلاغية</h1><p>أخيرًا، لا تُنقل الصور البلاغية بشكل صحيح عند الترجمة الحرفية. كتعابير كاملة، تحمل الصور البلاغية معاني تختلف عن الكلمات الفردية. عند الترجمة كلمة بكلمة، يُفقد معنى الصور البلاغية. حتى إذا تمت ترجمتها بحيث تتبع ترتيب الكلمات الطبيعي للغة الهدف، قد لا يفهم القراء معناها. انظر إلى مقال <span data-bnType=\"resourceReference\" data-resourceId=\"26701\" data-resourceType=\"UWTranslationManual\">الصور البلاغية</span> لتتعلم كيفية ترجمتها بشكل صحيح.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26701,
          "content_id": 781626,
          "resource_code": "UWTranslationManual",
          "label": "الصور البلاغية",
          "language": "arb"
        }
      ]
    }
  }
]