[
  {
    "content_id": 781706,
    "reference_id": 26781,
    "title": "الأبجدية/قواعد الكتابة",
    "media_type": "Text",
    "index_reference": "الأبجدية/قواعد الكتابة",
    "language": "arb",
    "content": "<h3>تكوين الأبجدية</h3><p>إذا لم تكن لغتك مكتوبة من قبل، فستحتاج إلى إنشاء أبجدية لتمكينك من كتابتها. وهناك العديد من الأمور التي يجب أخذها في الاعتبار عند إنشاء أبجدية، وقد يكون إنشاء أبجدية جيدة تحديًا كبيرًا. إذا بدا هذا معقدًا للغاية، يمكنك اللجوء إلى الترجمة الصوتية بدلًا من الترجمة المكتوبة.</p><p>الهدف من الأبجدية الجيدة هو استخدام حرف واحد لتمثيل كل صوت مميز في اللغة.</p><p>إذا كانت هناك لغة مجاورة تمتلك بالفعل أبجدية، وتحتوي تلك اللغة على أصوات مشابهة للغتك، فقد يكون من المناسب ببساطة استعارة أبجديتهم. إذا لم يكن الأمر كذلك، فإن الخيار الأفضل التالي هو استعارة الأبجدية من اللغة الوطنية التي تعلمتها في المدرسة. ومع ذلك، من المحتمل أن تحتوي لغتك على أصوات غير موجودة في اللغة الوطنية، مما يجعل من الصعب استخدام هذه الأبجدية لتمثيل جميع أصوات لغتك. في هذه الحالة، من الجيد التفكير في كل صوت في لغتك. اكتب أبجدية اللغة الوطنية على قطعة من الورق من الأعلى إلى الأسفل. ثم اكتب كلمة من لغتك بجانب كل حرف، إما تبدأ بذلك الصوت أو تحتوي على ذلك الصوت. ضع خطًا تحت الحرف الذي يصدر ذلك الصوت في كل من الكلمات.</p><p>قد تحتوي الأبجدية الوطنية على حروف لا تستخدمها لغتك. لا بأس في ذلك. الآن، فكر في الأصوات من الكلمات التي واجهت صعوبة في كتابتها، أو الأصوات التي لم تتمكن من العثور على حرف يمثلها. إذا كان الصوت مشابهًا لصوت وجدت له حرفًا، يمكنك تعديل ذلك الحرف لتمثيل الصوت الآخر. على سبيل المثال، إذا كان لديك صوت يمثله &quot;س&quot;، وصوت مشابه ليس له حرف، يمكنك إضافة علامة إلى الحرف للصوت المشابه، مثل وضع &apos; أو ^ أو ~ فوقه. إذا وجدت أن هناك مجموعة من الأصوات التي لديها نفس النوع من الاختلاف عن أصوات اللغة الوطنية، فمن المناسب تعديل تلك المجموعة من الحروف بنفس الطريقة.</p><p>بمجرد الانتهاء من هذا التمرين وعدم تذكر المزيد من الأصوات في لغتك، حاول كتابة قصة أو تدوين شيء حدث مؤخرًا. في أثناء الكتابة، ستكتشف على الأرجح أصواتًا لم تكن قد فكرت فيها من قبل. استمر في تعديل الحروف بحيث يمكنك كتابة هذه الأصوات. أضف هذه الأصوات إلى القائمة التي أعددتها سابقًا.</p><p>اعرض قائمتك من الأصوات على متحدثين آخرين بلغتك ممن يقرؤون أيضًا اللغة الوطنية، واستفسر عن آرائهم فيها. ربما يمكنهم اقتراح طرق مختلفة لتعديل بعض الحروف لتكون أبسط أو أسهل في القراءة. كذلك، قَدّم لهؤلاء الأشخاص القصة التي كنت قد كتبتها وعلّمهم كيفية قراءتها باستخدام قائمتك من الكلمات وأصوات-الحروف. إذا تمكنوا من تعلم قراءتها بسهولة، فإن الأبجدية الخاصة بك جيدة. أما إذا كانت صعبة، فقد يكون هناك أجزاء من الأبجدية تحتاج إلى تحسين لتكون أبسط، أو قد تكون هناك أصوات مختلفة يتم تمثيلها بنفس الحرف، أو قد يكون هناك بعض الأصوات التي لا تزل بحاجة إلى إيجاد حروف مناسبة لها.</p><p>من المفيد الاستمرار في العمل على هذه الأبجدية مع متحدثين آخرين للغتك يجيدون القراءة باللغة الوطنية. يمكنك مناقشة الأصوات المختلفة واتخاذ قرار مشترك حول أفضل طريقة لتمثيلها.</p><p>إذا كانت اللغة الوطنية تستخدم نظام كتابة يختلف عن الأبجدية الرومانية، فكر في العلامات المختلفة التي يمكنك استخدامها لتعديل الرموز بحيث تتمكن من تمثيل أصوات لغتك. من الأفضل إذا كان بإمكانك وضع علامات على الرموز بطرق يمكن إعادة إنتاجها على الحاسوب. يمكنك التجربة مع أنظمة الكتابة في معالج النصوص. إذا كنت بحاجة إلى مساعدة في إنشاء لوحة مفاتيح، أرسل طلبًا عبر البريد الإلكتروني إلى <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:help@door43.org\">help@door43.org</a>. عندما تستخدم رموزًا يمكن كتابتها على لوحة مفاتيح الحاسوب، يمكن تخزين ترجمتك ونسخها وتوزيعها إلكترونيًا. ثم يمكن للناس الحصول عليها مجانًا وقراءتها على الأجهزة اللوحية أو الهواتف المحمولة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]