[
  {
    "content_id": 781701,
    "reference_id": 26776,
    "title": "استخدام أسئلة UnfoldingWord® لفهم النص المترجم",
    "media_type": "Text",
    "index_reference": "استخدام أسئلة unfoldingword® لفهم النص المترجم",
    "language": "arb",
    "content": "<p>بصفتك مترجمًا، فإن من واجبك أن تبذل قصارى جهدك لتتأكد من أن كل مقطع من مقاطع الكتاب المقدّس تترجمه يحمل المعنى الذي قصده كاتب ذلك المقطع أن يوصله. ولتحقيق هذا الهدف، ستحتاج إلى دراسة مواد المساعدة على الترجمة التي أعدّها علماء الكتاب المقدّس، بما في ذلك أسئلة الترجمة (translationQuestions).</p><p>أسئلة الترجمة (tQ) تعتمد على نص ترجمة فاندايك، ولكن يمكن استخدامها للتحقق من أي ترجمة للكتاب المقدس. تركز الأسئلة على محتوى الكتاب المقدس، وينبغي ألا يتغير هذا المحتوى عند ترجمته إلى لغات أخرى. مع كل سؤال، تقدم أسئلة الترجمة إجابة مقترحة. يمكنك استخدام هذه الأسئلة والإجابات كوسيلة للتحقق من دقة ترجمتك..</p><p>كما أن استخدام أسئلة الترجمة أثناء المراجعة سيساعد المترجم على التأكد من أن الترجمة إلى اللغة المستهدفة تنقل المعنى الصحيح بوضوح. فإذا لم يتمكن أحد الأعضاء من الإجابة بشكل صحيح على الأسئلة بعد سماع ترجمة أحد أصحاحات الكتاب المقدس، فهذا يعني أن الترجمة ليست واضحة أو دقيقة في تلك المواضع وقد تحتاج إلى أعادة صياغة.</p><h1>التحقق من الترجمة باستخدام أسئلة الترجمة</h1><p>لاستخدام أسئلة الترجمة عند إجراء الفحص الذاتي، اتبع الخطوات التالية:</p><ol><li><p>قم بترجمة مقطع أو إصحاح من الكتاب المقدّس.</p></li><li><p>انظر إلى قسم &quot;الأسئلة&quot;.</p></li><li><p>اقرأ السؤال المتعلق بتلك الفقرة.</p></li><li><p>فكّر في الإجابة من خلال ترجمتك نفسها، وحاول ألّا تجيب اعتمادًا على ما تعرفه من ترجمات أخرى للكتاب المقدّس.</p></li><li><p>اضغط على السؤال لتظهر لك الإجابة.</p></li><li><p>إذا كانت إجابتك صحيحة، فهذا قد يدل على أنّ ترجمتك جيدة. لكن تذكّر أنّه لا بدّ من اختبار الترجمة مع جماعة اللغة ليتبيّن إن كانت توصل نفس المعنى للآخرين.</p></li></ol><p>لاستخدام أسئلة الترجمة لإجراء فحص مجتمعي، يرجى اتباع الخطوات التالية:</p><ol><li><p>اقرأ الترجمة الجديدة لإصحاح أو مقطع من الكتاب المقدّس على واحد أو أكثر من أفراد المجموعة.</p></li><li><p>اطلب من المستمعين أن يجيبوا فقط على الأسئلة بناءً على هذه الترجمة، وألا يستخدموا معرفتهم بترجمات أخرى للكتاب المقدس. هذا اختبار يخص الترجمة وليس الأشخاص. لذلك، يكون اختبار الترجمة مع أشخاص ليس لديهم معرفة واسعة بالكتاب المقدس مفيدًا للغاية.</p></li><li><p>انظر إلى قسم &quot;الأسئلة&quot;.</p></li><li><p>اقرأ السؤال الأول لذلك الإصحاح.</p></li><li><p>اطلب من أعضاء المجموعة الإجابة على السؤال. وذكِّرهم بأن يركزوا على الإجابة فقط من خلال الترجمة.</p></li><li><p>انقر على السؤال لعرض الإجابة. إذا كانت إجابة أحد أعضاء المجموعة مشابهة جدًا للإجابة المعروضة، فإن الترجمة تنقل المعنى الصحيح بوضوح. أما إذا لم يتمكن الشخص من الإجابة على السؤال أو أجاب عليه بشكل غير صحيح، فقد يدل ذلك على أنّ ذلك الجزء من الترجمة لا يوضّح المعنى جيدًا ويحتاج إلى تعديل.</p></li><li><p>تابع بنفس الطريقة مع بقية الأسئلة الخاصة بالإصحاح.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]