[
  {
    "content_id": 781695,
    "reference_id": 26770,
    "version": "1.0.1",
    "title": "ملاحظات الشرح",
    "media_type": "Text",
    "index_reference": "ملاحظات الشرح",
    "language": "arb",
    "review_level": "None",
    "content": "<h1>الوصف</h1><p>في بعض الأحيان قد لا تُدرك ما تعنيه كلمة أو عبارة في النص الحرفي ULT، وقد تُستخدم تلك الكلمة أو العبارة أيضًا في النص المُبسط UST. لذا في هذه الحالة، سيرد تفسيرها في الملاحظات. تهدف هذه التفسيرات إلى مساعدتك على فهم الكلمة أو العبارة. لذا لا تضيف تلك الشروحات إلى تَرْجَمَة كتابك المقدس، بل استعن بها لتُساعدتك على فهم المعنى المنشود، حتى تتمكن من تَرْجَمَة نص الكتاب المقدس تَرْجَمَة صحيحة.</p><h3>بعض أمثلة ملاحظات التَّرْجَمَة</h3><p>إن التفسيرات المُبسطة للكلمات أو العبارات تُكتب على هيئة جُمل كاملة. تبدأ (في اللغة الانجليزية على سبيل المثال بحرف استهلالي كبير) وتنتهي بنقطة (&quot;.”).</p><p>وَالصَّيَّادُونَ قَدْ خَرَجُوا مِنْهُمَا <strong>وَغَسَلُوا الشِّبَاكَ</strong>. (لوقا 5:2ب - بحسب النص الحرفي)</p><ul><li><p><strong>غَسَلُوا الشِّبَاكَ</strong> — كانوا ينظفون شباكهم لإعادة استخدامها في صيد السمك.</p></li></ul><p>إذا لم تكن على علم بأن الصيادين يستخدمون الشباك لصيد الأسماك، فقد تتساءل عن سبب تنظيفهم للشباك. لذا يُمكن لهذا الشرح أن يساعدك في اختيار كلمات مناسبة لـتعبر بها عن&quot;غَسَلُوا&quot; وعن&quot;الشِّبَاكَ&quot;.</p><p><strong>فَأَشَارُوا </strong>إِلَى شُرَكَائِهِمُِ الَّذِينَ فِي السَّفِينَةِ الأُخْرَى (لوقا 5:7أ - بحسب النص الحرفي)</p><ul><li><p><strong>أَشَارُوا </strong>— لقد كانوا بعيدين جدًا عن الشاطئ ليُنادونهم (طلبًا للمساعدة)، لذا استخدموا حركات مُعبرة، ويُرجح أنهم كانوا يلوحون بأذرعهم.</p></li></ul><p>يمكن أن تساعدك هذه الملاحظة في فهم نوع الحركات التي استخدمها هؤلاء الأشخاص. فقد كانت هذه حركة يُمكن للناس رؤيتها من مسافة بعيدة. لذا سيساعدك هذا الشرح في اختيار كلمة أو عبارة مناسبة لـتعبر بها عن كلمة &quot;<strong>أَشَارُوا</strong>&quot;.</p><p><strong>وَمِنْ بَطْنِ أُمِّهِ </strong>يَمْتَلِئُ مِنَ الرُّوحِ الْقُدُسِ. (لوقا 1:15ب - بحسب النص الحرفي)</p><ul><li><p><strong>وَمِنْ بَطْنِ أُمِّهِ</strong> — هنا، تشير كلمة &quot;وَمِنْ&quot; إلى أن هذه الأخبار استثنائية. امتلأ أناس كثيرون بالروح القُدس من قبل، لكن لم يُسمعَ من قبل عن جنين امتلأ بالروح القُدس قبل أن يولد.</p></li></ul><p>يمكن أن تساعدك هذه الملاحظة على فهم المقصود بكلمة &quot;وَمِنْ&quot; في هذه الجملة، لتتمكن من إيجاد وسيلة تُبرِز بها كم كان هذا الأمر مثيرًا للدهشة.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]