[
  {
    "content_id": 781700,
    "reference_id": 26775,
    "title": "ملاحظات ذات معاني مرجحة أو محتملة",
    "media_type": "Text",
    "index_reference": "ملاحظات ذات معاني مرجحة أو محتملة",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>في بعض الأحيان، يعجز علماء الكتاب المقدس عن تحديد المعني الدقيق لعبارة ما أو جملة معينة في الكتاب المقدس، أو ربما لا يتفقون على ما تعنيه. وذلك لعدة أسباب تشمل:</p><ul><li><p>وجود اختلافات طفيفة في نصوص الكتاب المقدس القديمة.</p></li><li><p>قد تحمل الكلمة الواحدة عدة معانٍ أو قد يكون لها عدة استخدامات.</p></li><li><p>قد لا يتضح ما تُشير إليه كلمة ما (كالضمير مثلا) في جُملة معينة.</p></li></ul><h3>بعض الأمثلة على مُلاحظات التَّرْجَمَة</h3><p>عندما يرى فريق من العلماء أن إحدى الكلمات أو العبارات تعني شيئًا ما، في حين يرى فريق آخر أنها تحمل معانٍ أُخرى، فأننا نَعرِض مما يٌقدمونه المعاني الأكثر شيوعًا. وتبدأ مُلاحظاتنا في هذه الحالات بعبارة &quot;من المعاني المُحتملة&quot;، ثم نُقدم <strong>قائمة مُرقمة من الاحتمالات</strong>. إلا إننا نوصي بأن تَستَخدِم أول معنى وَرَد ذِكره. ومع ذلك، إذا كان مُتاحًا لدى بعض الأشخاص في مُجتمعك نُسخة أخرى من نُسخ الكتاب المقدس التي تستخدم أحد تلك المعاني الجائزة الأُخرى، فربما يستقر رأيك على أنه من الأفضل استخدام ذلك المعنى.</p><p>فَلَمَّا رَأَى سِمْعَانُ بُطْرُسُ ذَلِكَ<strong> خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ </strong>قَائِلاً: «اخْرُجْ مِنْ سَفِينَتِي يَارَبُّ، لأَنِّي رَجُلٌ خَاطِئٌ». (لوقا 5:8 - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>خَرَّ عِنْدَ رُكْبَتَيْ يَسُوعَ</strong> — المعاني المحتملة هي: (1) &quot;ركع أمام يسوع&quot; أو (2) &quot;انحنى عند قدمي يسوع&quot; أو (3) &quot;اِرْتَمَى على الأرض عند قدمي يسوع.&quot; لم يسقُط بطرس عن طريق الخطأ، بل فعل ذلك للدلالة على الإتضاع والتبجيل ليسوع.</p></li></ul><h3>استراتيجيات التَّرْجَمَة</h3><p>(1) ترجِمها بطريقة تُتيح للقارئ فَهم أن أيًا من المَعنَيَيِن هو معنى مُرجَح. (2) إذا تعسر تحقيق ذلك في لغتك، فاختر معنى وتَرجِمَهُ وفقًا لذلك. (3) وإذا كان عدم اختيار معنى سيُصَعِّب على القُراء فَهْم الفِقْرة ب<span>وَجْه </span>عام، فاختر أحد المعاني وترجمه وفقًا لذلك.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]