[
  {
    "content_id": 781682,
    "reference_id": 26757,
    "title": "إنشاء ترجمات أمينة",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات أمينة",
    "language": "arb",
    "content": "<h3>ترجمات أمينة</h3><p>لكي تكون الترجمة أمينة لنص الكتاب المقدس، يجب أن تتجنّب أي تحيّز سياسي أو طائفي أو أيديولوجي أو اجتماعي أو ثقافي أو لاهوتي في الترجمة. استخدم مصطلحات رئيسية تكون أمينة لمفردات لغات الكتاب المقدس الأصلية. واستخدم مصطلحات مناسبة شائعة في اللغة معادلة للمصطلحات الكتابية التي تصف العلاقة بين الله الآب والله الابن، ويمكن توضيحها عند الحاجة في الحواشي أو الموارد الإضافية.</p><p>هدفك كمترجم للكتاب المقدس هو نقل الرسالة نفسها التي أراد كاتب الكتاب المقدس الأصلي أن يوصلها. هذا يعني أنه لا ينبغي لك أن تنقل رسالتك الشخصية، أو الرسالة التي تعتقد أن الكتاب المقدس يجب أن يقولها، أو التي تعتقد كنيستك أنه يجب أن يقولها. في كل مقطع من الكتاب المقدس، يجب أن تنقل ما يقوله النص، كل ما يقوله، وفقط ما يقوله. يجب أن تقاوم الإغراء بإدخال تفسيراتك أو رسائلك الشخصية إلى النص المقدس. لا تُضِف أي معنى إلى الرسالة غير موجود بالفعل في المقطع الكتابي. (تشمل رسالة المقطع من الكتاب المقدس أيضًا المعلومات الضمنية. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">المعرفة المفترضة والمعلومات الضمنية</span>.)</p><p>يجب عليك أيضًا استخدام مصطلحات رئيسية تكون أمينة لمفردات لغات الكتاب المقدس الأصلية. اقرأ تعريفات كلمات ترجمة unfoldingWord<strong>®</strong> لتتأكّد من فهمك الصحيح لمعاني هذه الكلمات. ترجم بحيث تحمل هذه المصطلحات الأساسية نفس المعاني المذكورة، ولا تترجمها بطرق مختلفة لإرضاء راعي كنيستك، أو قادة قريتك، أو حتى نفسك.</p><p>إن الترجمة بأمانة دائمًا قد تكون صعبة لعدة أسباب، منها:</p><ol><li><p>قد تكون معتادًا على الطريقة التي تفسر بها كنيستك بعض مقاطع الكتاب المقدس، وربما لا تكون على دراية بوجود تفسيرات أخرى.</p><ul><li><p>مثال:  عندما تترجم كلمة &quot;يعمد&quot;، قد تميل إلى استخدام كلمة تعني &quot;يرشّ&quot;، لأن هذا ما تفعله كنيستك. ولكن بعد قراءة تعريف الكلمة في كلمات ترجمة <em>unfoldingWord®</em>، تكتشف أن معناها يشمل نطاقًا مثل &quot;يغمر&quot;، &quot;يغمس&quot;، &quot;يغسل&quot;، أو &quot;يطهّر&quot;.</p></li></ul></li><li><p>قد تميل إلى ترجمة أحد مقاطع الكتاب المقدس بطريقة تتوافق مع ثقافتك، بدلاً من أن تتوافق مع المعنى الأصلي المقصود عند كتابته.</p><ul><li><p>مثال: من الشائع في الثقافة الأمريكية الشمالية أن تتحدث النساء ويَعِظن في الكنائس. وقد يميل المترجم القادم من تلك الثقافة إلى أن يُخفّف من حِدّة كلمات 1 كورنثوس 14:34 أ، ولا يترجمها كما كتبها الرسول بولس: <em>&quot;لتصمت النساء في الكنائس&quot;</em>. ولكن المترجم الأمين سيترجم معنى المقطع الكتابي تمامًا كما هو.</p></li></ul></li><li><p>قد لا يعجبك بعض الأمور التي يقولها الكتاب المقدس، وقد تشعر برغبة في تغييرها.</p><ul><li><p>مثال: قد لا تُعجبك كلمات يسوع في يوحنا 6:53: <em>&quot;</em>فَقَالَ لَهُمْ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَأْكُلُوا جَسَدَ ابْنِ الإِنْسَانِ وَتَشْرَبُوا دَمَهُ، فَلَيْسَ لَكُمْ حَيَاةٌ فِيكُمْ<em>.&quot; </em>قد تبدو هذه الكلمات مقزّزة لك، لكن يجب أن تترجمها بأمانة، حتى يتمكّن شعبك من قراءتها والتأمّل فيما قصده يسوع بها.</p></li></ul></li><li><p>ربما تشعر بالخوف مما قد يفكّر فيه الآخرون في قريتك أو بما قد يفعلونه إذا قرأوا ترجمة أمينة لما يقوله الكتاب المقدس.</p><ul><li><p>مثال: قد تميل إلى ترجمة كلمات الله في متى 3:17، &quot;<span>هذَا هُوَ ابْني الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ</span>&quot;، بكلمة لا تعني &quot;ابن&quot;. ولكن يجب أن تتذكر أنك لا تملك الحق في تغيير معنى ما يقوله الكتاب المقدس.</p></li></ul></li><li><p>قد تكون لديك معرفة إضافية عن مقطع بالكتاب المقدس الذي تقوم بترجمته، وقد تميل إلى اضافة هذه المعلومات في ترجمتك.</p><ul><li><p>مثال: عند ترجمة مرقس 10:11، &quot;<span>مَنْ طَلَّقَ امْرَأَتَهُ وَتَزَوَّجَ بِأُخْرَى يَزْنِي عَلَيْهَا</span>&quot;، قد تعلم أنه في متّى 19:9 توجد أيضًا العبارة، &quot;... <span>إِلاَّ بِسَبَبِ الزِّنَى</span> ...&quot;. ومع ذلك، لا تضف هذه العبارة إلى مرقس 10:11 لأن ذلك لا يُعد ترجمة أمينة. أيضًا. كذلك لا تضف أيًا من آرائك أو أفكارك الشخصية أو أي تعاليم من كنيستك. فقط قم بترجمة المعنى الموجود في مقطع الكتاب المقدس.</p></li></ul></li></ol><p>لتجنب هذه التحيزات، خاصة تلك التي قد لا تكون مدركًا لها، ينبغي عليك دراسة ملاحظات الترجمة في unfoldingWord® (انظر https://ufw.io/tn/)، وكلمات ترجمة في unfoldingWord® (انظر https://ufw.io/tw/) و<em>النص المبسط لـ unfoldingWord®</em> (انظر https://ufw.io/ust/)، بالإضافة إلى أي مساعدات أخرى متاحة لك في الترجمة. بهذه الطريقة، ستفهم المعنى المقصود من المقطع الكتابي، وستكون أقل عرضة لترجمته بطريقة متحيزة أو غير أمينة.</p><p>(قد ترغب أيضًا في مشاهدة هذا الفيديو على الرابط التالي: https://ufw.io/guidelines_faithful.)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 781612,
          "resource_code": "UWTranslationManual",
          "label": "المعرفة المفترضة والمعلومات الضمنية",
          "language": "arb"
        }
      ]
    }
  }
]