[
  {
    "content_id": 781681,
    "reference_id": 26756,
    "title": "إنشاء ترجمات متساوية",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات متساوية",
    "language": "arb",
    "content": "<p>الترجمة المتساوية هي الترجمة التي تنقل أي معنى تعبيري موجود في اللغة الأصلية بشكل متساوٍ ومكافئ إلى اللغة الهدف. ومن المهم الانتباه بشكل خاص إلى الصيغ والأشكال المختلفة التي في النص الأصلي والتي تعبّر عن مشاعر معيّنة، واختيار الأشكال والصيغ في اللغة الهدف لالقادرة على نقل نفس المشاعر. وفيما يلي بعض الأمثلة على هذه الأشكال والصيغ:</p><h1>التعابير الاصطلاحية</h1><p><strong>الوصف</strong> — التعبير الاصطلاحي هو مجموعة من الكلمات التي تحمل معنى يختلف عن المعنى الظاهر للكلمات الفردية. حدّد معنى التعابير الاصطلاحية والأمثال والصور البلاغية وقم بترجمتها إلى تعابير في لغتك تحمل نفس المعنى. وعادةً لا يمكن ترجمة التعابير الاصطلاحية بشكل حرفي إلى لغة أخرى. لذا يجب التعبير عن معنى التعبير الاصطلاحي بطريقة تبدو طبيعية في اللغة الأخرى.</p><p>على سبيل المثال، هذه الترجمات الثلاث جميعها تحمل نفس المعنى. انظر إلى </p><ul><li><p>&quot;ليكن دمكم على رؤوسكم! أنا بريء من دمكم.&quot; (RSV)</p></li><li><p>“إذا هلكتم، فأنتم أنفسكم هم المسؤولون عن ذلك! أنا غير مسئول عن ذلك.” (GNB)</p></li><li><p>“إذا عاقبكم الله، فهذا بسببكم، وليس بسببي!” (TFT)</p></li></ul><p>كل هذه الترجمات تعبّر عن اتهام بالذنب. وقد استخدم بعضها تعابير اصطلاحية تتضمن كلمات مثل &quot;الدم&quot; أو &quot;الهلاك&quot;، بينما استخدمت الترجمة الثالثة أسلوبًا مباشرًا بكلمة مثل &quot;يعاقب&quot;. ولكي تكون ترجمتك متساوية، يجب أن تنقل أيضًا الاتهام بطريقة تحمل طابعًا عاطفيًا. يمكنك استخدام تعبير اصطلاحي، ما دام أسلوب الاتهام والتعبير الاصطلاحي مناسبين للغة الهدف وثقافتها.</p><p></p><h1>الصوّر البلاغية</h1><p><strong>الوصف </strong>- الصورة البلاغية هي طريقة خاصة للتعبير تهدف إلى جذب الانتباه أو التعبير عن مشاعر تجاه ما يُقال. وغالبًا ما يكون معنى الصور البلاغية ككل مختلفًا عن المعنى الحرفي للكلمات الفردية المستخدمة فيها.</p><p>إليك بعض الأمثلة:</p><ul><li><p><strong>لقد تحطّمتُ! ل</strong>م يكن المتحدث مكسورًا حرفيًا، لكنه شعر بألم نفسي شديد.</p></li><li><p><strong>لقد أغلق أذنيه عمّا كنت أقوله.</strong>بمعنى، &quot;لقد اختار عدم الاستماع لما كنت أقوله.&quot;</p></li><li><p><strong>الريح كانت تئنّ بين الأشجار. </strong>أي أن صوت الرياح بين الأشجار <strong>كان يشبه أنين إنسان</strong>.</p></li><li><p><strong>جاء العالم كله إلى الاجتماع. </strong>ليس المقصود أن كل البشر في العالم حضروا الاجتماع، بل على الأرجح أن <strong>عددًا كبيرًا من الناس</strong> كان حاضرًا.</p></li></ul><p>كل لغة لها طريقتها الخاصة في استخدام الصور البلاغية. ولذا من المهم أن تتمكن من</p><p>تستخدم كل لغة صورًا بلاغية متنوعة. تأكد من قدرتك على:</p><ul><li><p>التعرف على أن النص يحتوى على صور بلاغية ويستخدمها</p></li><li><p>فهم الهدف من الصورة البلاغية</p></li><li><p>التعرف على المعنى الحقيقي للصورة البلاغية</p></li></ul><p>الترجمة يجب أن تنقل المعنى الحقيقي الكامل للصورة البلاغية، وليس المعنى الحرفي للكلمات. ومتى فهمت المعنى الكامل، يمكنك اختيار تعبير في اللغة الهدف ينقل نفس المعنى ونفس المشاعر.</p><p>(لمزيد من المعلومات، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26701\" data-resourceType=\"UWTranslationManual\">الصور البلاغية</span>.)</p><h1>الأسئلة البلاغية</h1><p><strong>الوصف </strong>- الأسئلة البلاغية هي طريقة أخرى يستخدمها المتحدث لجذب انتباه السامع أو القارئ. وهي نوع من الأسئلة لا يُتوقَّع منها إجابة، ولا تُطرَح للحصول على معلومة. غالبًا ما تُعبّر عن نوع من المشاعر، وقد تُستخدم كتوبيخ، أو تحذير، أو تعبير عن اندهاش، أو غير ذلك.</p><p>على سبيل المثال، انظر متى ٣: ٧: &quot;<span>يَا أَوْلاَدَ الأَفَاعِي! مَنْ أَرَاكُمْ لِتَهْرُبُوا مِنَ الْغَضَبِ الآتِي؟</span>&quot; (ULT)</p><p>في هذا السياق، لا يُنتظَر الحصول على إجابة، فالمتحدث لا يسأل لطلب معلومة، بل هو يُوبّخ السامعين. فالتحذير من غضب الله لا يفيد من يرفضون طريق الخلاص الوحي: وهو التوبة عن خطاياهم.</p><p>وعند الترجمة، قد تحتاج إلى إعادة صياغة السؤال البلاغي كعبارة تقريرية إذا كانت لغتك لا تستخدم هذا النوع من الأسئلة بهذا الشكل. لكن تذكّر: من الضروري الحفاظ على الهدف والمعنى والمشاعر التي يحملها السؤال الأصلي. وإن كانت لغتك تنقل الهدف من السؤال البلاغي ومعناه ومشاعره من خلال صورة بلاغية أخرى، فاستخدم تلك الصورة.</p><p>(انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">الأسئلة البلاغية</span>)</p><p></p><h1>عبارات التعجب</h1><p><strong>الوصف </strong>- تستخدم اللغات عبارات التعجب للتعبير عن المشاعر. أحيانًا لا تحمل كلمات التعجب أي معنى سوى التعبير عن الانفعال أو العاطفة، مثل كلمات &quot;للأسف&quot; أو &quot;صيحة اعجاب&quot; في بعض اللغات.</p><p>على سبيل المثال، في 1 صموئيل 4:8a: &quot;وَيْلٌ لَنَا! مَنْ يُنْقِذُنَا مِنْ يَدِ هؤُلاَءِ الآلِهَةِ الْقَادِرِينَ؟&quot; (ULT)</p><p>الكلمة العبرية التي تُرجمت &quot;وَيْلٌ&quot; تعبّر عن مشاعر قوية تجاه أمر سيئ وقع. إذا كان ممكنًا، حاول أن تجد في لغتك تعبيرًا أو تعجبًا ينقل نفس نوع المشاعر.</p><h1>الشعر</h1><p><strong>الوصف - </strong>من أهم أهداف الشعر هو التعبير عن المشاعر تجاه أمرٍ ما. ويقوم الشعر بذلك بوسائل متعددة، تختلف من لغة إلى أخرى.<br>تشمل هذه الوسائل كل ما ذُكر سابقًا مثل الصور البلاغية والتعجبات، وقد يستخدم الشعر أيضًا تراكيب لغوية مختلفة عن الكلام العادي، أو اللعب بالكلمات، أو كلمات ذات أصوات متشابهة، أو إيقاعًا خاصًا يساعد في نقل المشاعر.</p><p>على سبيل المثال، في مزمور 36:5: &quot;<span>يَا رَبُّ، فِي السَّمَاوَاتِ رَحْمَتُكَ. أَمَانَتُكَ إِلَى الْغَمَامِ</span>.&quot; (ULT)</p><p>هذا العدد من الشعر يكرّر فكرة متشابهة في سطرين، وهذا يُعَدّ أسلوبًا جيدًا في الشعر العبري. وأيضًا، لا توجد أفعال في النص العبري الأصلي، وهو استخدام نحوي مختلف عن الكلام العادي. الشعر في لغتك قد يحتوي على عناصر مختلفة تُميّزه كشعر.<br>وعند ترجمة الشعر، حاول استخدام الأساليب الموجودة في لغتك والتي تُشير للقارئ أن ما يقرأه هو شعر، وتنقل في الوقت ذاته نفس المشاعر التي يحاول الشعر الأصلي أو القصيدة إيصالها.</p><p>تذكّر: حاول توصيل المشاعر والمواقف الموجودة في النص الأصلي. قُم بترجمتها باستخدام أساليب تعبيرية مشابهة في لغتك.<br>فكّر في أفضل طريقة يمكن بها نقل المعنى <u>بدقة ووضوح وتكافؤ وطبيعية</u> في اللغة الهدف. </p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26701,
          "content_id": 781626,
          "resource_code": "UWTranslationManual",
          "label": "الصور البلاغية",
          "language": "arb"
        },
        {
          "reference_id": 26724,
          "content_id": 781649,
          "resource_code": "UWTranslationManual",
          "label": "السؤال البلاغي",
          "language": "arb"
        }
      ]
    }
  }
]