[
  {
    "content_id": 781740,
    "reference_id": 26815,
    "version": "1.0.1",
    "title": "النصوص الأصلية وأرقام الإصدارات",
    "media_type": "Text",
    "index_reference": "النصوص الأصلية وأرقام الإصدارات",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>أهمية أرقام الإصدارات</h3><p>في المشاريع مفتوحة المصدر مثل unfoldingWord، تبرز أهمية متابعة الإصدارات المنشورة بدقة. ويرجع ذلك إلى أنّ الترجمات والنصوص قد تتغيّر كثيرًا مع مرور الوقت. ومن ثمّ فإنّ القدرة على تمييز كل إصدار على حدة تساعد على توضيح النص المقصود بالضبط عند الإشارة إليه. كما أنّ لأرقام الإصدارات أهميّة بالغة لأنّ جميع الترجمات ينبغي أن تُبنى على أحدث نصٍّ أصلي متوفّر. فإذا تغيّر النصّ الأصلي، وجب تحديث الترجمة في الوقت المناسب لتتوافق مع الإصدار الأخير.</p><p>وعليه، قبل الشروع في أي مشروع ترجمة، يجب التأكّد من امتلاك أحدث إصدار من النصّ الأصلي.</p><h3>كيف تعمل نُظُم ترقيم الإصدارات</h3><p>لا تُعطى أرقام الإصدارات إلا عند نشر العمل رسميًا، لا عند إجراء تعديلات داخلية عليه. فالتاريخ التفصيلي للمراجعات يُحفَظ في منصة Door43، لكن هذا يختلف عن منح العمل رقم إصدار معتمد.</p><p>يُعطى كل نصٍّ أصلي رقمًا صحيحًا كاملًا عند كل إصدار جديد (الإصدار 1، 2، 3، إلخ). أي ترجمة تعتمد على ذلك النصّ الأصلي تأخذ رقم الإصدار نفسه وتُضاف إليه خانة عشرية. على سبيل المثال: إذا كان النصّ الأصلي بالإنجليزية من OBS في الإصدار 4، فإنّ الترجمة تصبح 4.1. إذا تمّت ترجمة أخرى اعتمادًا على هذه الترجمة الوسيطة، فإنها تأخذ رقم الإصدار وتُضاف خانة عشرية أخرى .1 إضافية (مثال: 4.1.1). أما إذا صدر إصدار جديد لأيّ من هذه النصوص، فإن الخانة العشرية الأخيرة تزيد بمقدار واحد.</p><p>للمزيد من التفاصيل، يُرجى مراجعة: https://ufw.io/versioning. </p><h3>أين تجد أحدث الإصدارات</h3><p>يمكن الاطلاع على أحدث الإصدارات المنشورة من الموارد في قهرس Door43 عبر الرابط: https://door43.org/en/?user=Door43-Catalog. كما أنّ المحتوى الأصلي باللغة الإنجليزية من unfoldingWord® متاح بعدّة صيغ عبر الموقع: https://www.unfoldingword.org/content/.</p><p><strong>ملاحظة:</strong> التطبيقات مثل translationCore و translationStudio وتطبيق unfoldingWord® لا تحتوي دائمًا على أحدث الإصدارات، لأنّ تحديث المحتوى لا يتم تلقائيًا. لذلك يمكنك استخدام ميزة تحديث المصدر (source content update feature) داخل كل تطبيق للحصول على أحدث الإصدارات.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]