[
  {
    "content_id": 781714,
    "reference_id": 26789,
    "title": "أرقام الأصحاحات والآيات",
    "media_type": "Text",
    "index_reference": "أرقام الأصحاحات والآيات",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>عندما كُتبت أسفار الكتاب المُقَدَّس أول مرة، لم تكن هناك فواصل للإصحاحات والآيات. أضاف الناس هذا لاحقًا، ثم قام آخرون بترقيم الأصحاحات والآيات لتسهيل العثور على أجزاء معينة من الكتاب المُقَدَّس. وبما أن أكثر من شخص قام بذلك، فهناك أنظمة ترقيم مختلفة تُستخدم في الترجمات المختلفة. إذا كان نظام الترقيم في الترجمة الإنجليزية ULT مختلفًا عن نظام الترقيم في كتاب مُقَدَّس آخر تستخدمه، فقد تفضل استخدام النظام من ذلك الكتاب المُقَدَّس.</p><h1>سبب كونها مشكلة في الترجمة</h1><p>قد يستخدم الأشخاص الذين يتحدثون لغتك كتابًا مُقَدَّسًا مكتوبًا بلغة أخرى. إذا كان هذا الكتاب المُقَدَّس وترجمتك يستخدمان أرقامًا مختلفة للأصحاحات والآيات، فقد يصعب على الناس تحديد الآية التي يتحدث عنها شخص ما عند ذِكْر رقم الأصحاح والآية.</p><h3>أمثلة من الكتاب المُقَدَّس</h3><p>14 وَلكِنَّنِي أَرْجُو أَنْ أَرَاكَ عَنْ قَرِيبٍ فَنَتَكَلَّمَ فَمًا لِفَمٍ. 15 سَلاَمٌ لَكَ. يُسَلِّمُ عَلَيْكَ الأَحِبَّاءُ. سَلِّمْ عَلَى الأَحِبَّاءِ بِأَسْمَائِهِمْ. (3 يوحنا 1:14–15 ULT)</p><p>نظرًا لأن رسالة يوحنا الثالثة تحتوي على أصحاح واحد فقط، فإن بعض الترجمات لا تضع رقم الأصحاح. في ترجمة ULT وترجمة UST يتم توضيحه كأصحاح 1. كذلك فإن بعض الترجمات لا تقسم الآيتين 14 و15 إلى آيتين منفصلتين، بل تدمجهما معًا وتعتبرهما آية 14.</p><p>مَزْمُورٌ لِدَاوُدَ حِينَمَا هَرَبَ مِنْ وَجْهِ أَبْشَالُومَ ابْنِهِ</p><p>1 يَا رَبُّ، مَا أَكْثَرَ مُضَايِقِيَّ! (مزمور 3:1أ ULT)</p><p>تتضمن بعض المزامير توضيحًا في البداية (لمناسبة الكتابة). في بعض الترجمات، لا يُخصص للتوضيح رقم آية، كما هو الحال في ترجمة ULT وترجمة UST. بينما في ترجمات أخرى، يُعتبر التوضيح هو الآية 1، ويبدأ المزمور الفعلي من الآية 2.</p><p>... فَأَخَذَ الْمَمْلَكَةَ دَارِيُّوسُ الْمَادِيُّ وَهُوَ ابْنُ اثْنَتَيْنِ وَسِتِّينَ سَنَةً. (دانيآل 5:31 ULT)</p><p>في بعض الترجمات، هذه هي الآية الأخيرة من دانيآل 5. في ترجمات أخرى، هذه هي الآية الأولى من دانيآل 6.</p><h3>استراتيجيات الترجمة</h3><p>إذا كان الأشخاص الذين يتحدثون لغتك لديهم كتاب مُقَدَّس آخر يستخدمونه، قم بترقيم الإصحاحات والآيات بنفس الطريقة التي يستخدمها ذلك الكتاب المُقَدَّس. اقرأ التعليمات الخاصة بكيفية وضع علامة على الآيات <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://help.door43.org/en/knowledgebase/13-translationstudio-android/docs/24-marking-verses-in-translationstudio\">translationStudio</a>.</p><h3>نماذج لاستراتيجيات الترجمة المطبقة</h3><p>إذا كان الأشخاص الذين يتحدثون لغتك لديهم كتاب مُقَدَّس آخر يستخدمونه، قم بترقيم الإصحاحات والآيات بنفس الطريقة التي يستخدمها ذلك الكتاب المُقَدَّس.</p><p>بعض ترجمات الكتب المُقَدَّسة تضع علامة على هذا النص بالآيتين 14 و 15، وبعضها تضع علامة عليه كله بالآية 14. يمكنك وضع علامة على أرقام الآيات كما يفعل كتابك المُقَدَّس الآخر.</p><p>14 وَلكِنَّنِي أَرْجُو أَنْ أَرَاكَ عَنْ قَرِيبٍ فَنَتَكَلَّمَ فَمًا لِفَمٍ. 15 سَلاَمٌ لَكَ. يُسَلِّمُ عَلَيْكَ الأَحِبَّاءُ. سَلِّمْ عَلَى الأَحِبَّاءِ بِأَسْمَائِهِمْ. (3 يوحنا 1:14–15 ULT)</p><p>14 وَلكِنَّنِي أَرْجُو أَنْ أَرَاكَ عَنْ قَرِيبٍ فَنَتَكَلَّمَ فَمًا لِفَمٍ. سَلاَمٌ لَكَ. يُسَلِّمُ عَلَيْكَ الأَحِبَّاءُ. سَلِّمْ عَلَى الأَحِبَّاءِ بِأَسْمَائِهِمْ. (3 يوحنا 14)</p><p>فيمَا يلي مثال من المزمور 3. بعض ترجمات الكتب المُقَدَّسة لا تحدد التوضيح في بداية المزمور باعتباره آية، والبعض الآخر تضعه كآية رقم 1. يمكنك وضع علامة على أرقام الآيات كما يفعل كتابك المُقَدَّس الآخر.</p><p><strong>مَزْمُورٌ لِدَاوُدَ حِينَمَا هَرَبَ مِنْ وَجْهِ أَبْشَالُومَ ابْنِهِ. </strong>1 يَا رَبُّ، مَا أَكْثَرَ مُضَايِقِيَّ! كَثِيرُونَ قَائِمُونَ عَلَيَّ. 2 كَثِيرُونَ يَقُولُونَ لِنَفْسِي، &quot;لَيْسَ لَهُ خَلاَصٌ بِإِلهِهِ&quot;. سِلاَهْ.</p><p>1 مَزْمُورٌ لِدَاوُدَ حِينَمَا هَرَبَ مِنْ وَجْهِ أَبْشَالُومَ ابْنِهِ. 2 يَا رَبُّ، مَا أَكْثَرَ مُضَايِقِيَّ! كَثِيرُونَ قَائِمُونَ عَلَيَّ. 3 كَثِيرُونَ يَقُولُونَ لِنَفْسِي، &quot;لَيْسَ لَهُ خَلاَصٌ بِإِلهِهِ&quot;. سِلاَهْ.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]