[
  {
    "content_id": 781779,
    "reference_id": 209460,
    "title": "هدف مراجعة الترجمة",
    "media_type": "Text",
    "index_reference": "هدف مراجعة الترجمة",
    "language": "arb",
    "content": "<h3>ما أهمية مراجعة الترجمة؟</h3><p>إنَّ الغاية من عمليَّة مراجعة الترجمة هي مساعدة فريق الترجمة على إنتاج ترجمة دقيقة، سلسة، واضحة، ومقبولة من الكنيسة. وهذه هي الغاية عينُها التي يسعى إليها فريق الترجمة أيضًا. وقد يبدو ذلك أمرًا يسيرًا، غير أنّه في الحقيقة بالغُ الصعوبة، ولا يتحقّق إلا بتعاون كثير من الأشخاص، وبتكرار المراجعات مرارًا عديدة للنص المترجَم. ولهذا السبب، فإنَّ دور المُدقِّقين يُعَدُّ مهمًّا للغاية في مساعدة فريق الترجمة على تقديم عمل يتّصف بالدقّة والوضوح والسلاسة، ويكون مقبولًا لدى الكنيسة.</p><h4>الدقّة</h4><p>المُدقِّقون من الرعاة، وقادة الكنائس، ورؤساء شبكات الكنائس سيساعدون فريق الترجمة على إنتاج ترجمة دقيقة. وسيقومون بذلك من خلال مقارنة الترجمة بالنصّ المصدري، وعند الإمكان أيضًا باللغات الأصليّة للكتاب المقدّس. (للمزيد من المعلومات عن الترجمات الدقيقة، انظر: <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات دقيقة</span>.)</p><h4>الوضوح</h4><p>المُدقِّقون من أبناء مجتمع اللغة سيساعدون فريق الترجمة على إنتاج ترجمة واضحة. وسيقومون بذلك من خلال الاستماع إلى الترجمة، ثم الإشارة إلى المواضع التي تكون فيها الترجمة مُربِكة أو غير مفهومة لهم. وبعد ذلك يتمكّن فريق الترجمة من معالجة تلك المواضع لتصبح واضحة. (لمزيد من المعلومات حول الترجمات الواضحة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات واضحة</span>.)</p><h4>السلاسة</h4><p>المُدقِّقون من أبناء مجتمع اللغة سيساعدون أيضًا فريق الترجمة على إنتاج ترجمة سلسة. وسيفعلون ذلك من خلال الاستماع إلى الترجمة، ثم الإشارة إلى المواضع التي تبدو غريبة أو لا تشبه الطريقة التي يتحدث بها أهل اللغة عادةً. وبعد ذلك يتمكّن فريق الترجمة من تعديل تلك المواضع حتى تصير سلسة. (لمزيد من المعلومات حول الترجمات السلسة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات سلسة</span>.)</p><h4>الاعتماد من قِبَل الكنيسة</h4><p>المُدقِّقون الذين هم أعضاء في كنيسة ضمن مجتمع اللغة سيساعدون فريق الترجمة على إنتاج ترجمة مُعتمدة ومقبولة من الكنيسة في ذلك المجتمع. وسيقومون بذلك من خلال العمل معًا مع أعضاء وقادة الكنائس الأخرى من مجتمع اللغة نفسه. وعندما يعمل الأعضاء والقادة الذين يمثّلون كنائس مجتمعٍ ما معًا ويتفقون على أن الترجمة جيّدة، عندها ستُقبَل وتُستَخدم من قِبل الكنائس في ذلك المجتمع. (لمزيد من المعلومات حول الترجمات المعتمدة من الكنيسة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26753\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات معتمدة من الكنيسة</span>.)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26751,
          "content_id": 781676,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات دقيقة",
          "language": "arb"
        },
        {
          "reference_id": 26753,
          "content_id": 781678,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات معتمدة كنسيًّا",
          "language": "arb"
        },
        {
          "reference_id": 26754,
          "content_id": 781679,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات واضحة",
          "language": "arb"
        },
        {
          "reference_id": 26760,
          "content_id": 781685,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات طبيعية",
          "language": "arb"
        }
      ]
    }
  }
]