[
  {
    "content_id": 781690,
    "reference_id": 26765,
    "version": "1.0.1",
    "title": "ملاحظات دراسية مع ترجمات بديلة",
    "media_type": "Text",
    "index_reference": "ملاحظات دراسية مع ترجمات بديلة",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>الوصف</h3><p>التَّرْجَمَةً البديلة هي إحدى الوسائل المُمكِنة لتغيير صيغة النص الحرفي ULT،  عند الحاجة لاستخدام صيغة مُختلفة لها أفضلية في اللغة المستهدفة. وينبغي استخدام التَّرْجَمَةً البديلة إذا كانت صيغة النص الحرفي ULT  أو محتواها تُعطى معنى خاطئ، أو غير واضح أو غير مستساغ.</p><p>على سبيل المثال، قد يتضمن اقتراح التَّرْجَمَة البديلة التصريح بالمعلومات الضمنية بوضوح، أو التحويل من المبني للمجهول إلى المبني للمعلوم، أو إعادة صياغة الأسئلة البلاغية على هيئة جُمل خَبرية. وغالبًا ما تُوضِح المُلاحظات السبب وراء وجود التَّرْجَمَةً البديلة بالإضافة إلى أنها تتضمن رابط الكتروني يقود لصفحة شارحة للموضوع.</p><h3>بعض الأمثلة على ملاحظات التَّرْجَمَة</h3><p>تشمل بعض أغراض الترجمات البديلة والأمثلة عليها الآتي :</p><p><strong>توضيح المعلومات الضمنية</strong></p><p>أَنَّ شَرِيعَةَ مَادِي وَفَارِسَ هِيَ<strong> أَنَّ كُلَّ نَهْيٍ أَوْ أَمْرٍ يَضَعُهُ الْمَلِكُ لاَ يَتَغَيَّرُ</strong>. (دانيآل 6:15ب - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>كُلَّ نَهْيٍ ... لاَ يَتَغَيَّرُ</strong> — يُمكن إضافة جملة أخرى هنا لتوضيح الفكرة. التَّرْجَمَةً البديلة: &quot;يستحيل تعديل أي مرسوم. لذا يجب أن يُلقى دانيآل في جُب الأسود.&quot; (انظر: <em>التوضيح</em>)</p></li></ul><p>الجُملة الإضافية توضح أن المُتحدث عن طريق تَذكِيرهُ للملك أراد أن يُفهِمَهُ بأن مراسيم المَلِك وقراراته يستحيل تغييرها. وفي التَّرْجَمَةً، قد تحتاج، بصفتك المترجم، إلى توضيح بعض الأمور التي لم يذكرها المتحدث الأصلي أو الكاتب الأصلي أو تركها ضمنية.</p><p><strong>تحويل الجملة من المبني للمجهول إلى المبني للمعلوم</strong></p><p>وَأَمَّا مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ<strong> فَلاَ يُغْفَرُ لَهُ</strong>. (لوقا 12:10ب - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>فَلاَ يُغْفَرُ لَهُ </strong> — يمكن التعبير عن ذلك باستخدام الفعل المبني للمعلوم. التَّرْجَمَةً البديلة: لن يغفر الله له. كما يمكن أيضًا التعبير عن ذلك بطريقة تخلو من النفي، باستخدام فعل يحمل معناه عكس  كلمة &quot;يغفر&quot;. التَّرْجَمَةً البديلة: &quot;سيكون في نظر الله مُذنبًا إلى الأبد&quot; (انظر: <em>المبني للمعلوم والمبني للمجهول</em>)</p></li></ul><p>هذه الملاحظة تُقدم مثالًا للمُترجمين عن طُرق تَرْجَمَة تلك الجُملة المبنية للمجهول إن كان هذا النوع من الجُمل غير مُستخدم في لُغاتهم.</p><p><strong>سؤال بلاغي</strong></p><p>شَاوُلُ، شَاوُلُ، <strong>لِمَاذَا تَضْطَهِدُنِي؟</strong> (أعمال 9 :  4ب - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>لِمَاذَا تَضْطَهِدُنِي؟</strong> — هذا السؤال البلاغي يحمل توبيخًا لشَاوُل. في بعض اللغات، قد يكون التعبير بجُملة خبرية أكثر أص(التَّرْجَمَةً البديلة): &quot;أنت تضطهدني!&quot; أو قد يكون استخدام أسلوب الأمر هو المُلائم (التَّرْجَمَةً البديلة): &quot;توقف عن اضطهادي!&quot; (انظر: <em>الأسئلة البلاغية</em>)</p></li></ul><p>إذا كانت لغتك لا تستخدم هذا النوع من الأسئلة البلاغية لتوبيخ شخص ما، فمقترح التَّرْجَمَةً هنا يُقدم طريقة بديلة لترجمة السؤال البلاغي، </p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]