[
  {
    "content_id": 781722,
    "reference_id": 26797,
    "version": "1.0.1",
    "title": "المساعدة في الترجمة",
    "media_type": "Text",
    "index_reference": "المساعدة في الترجمة",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>استخدام أدوات المساعدة في الترجمة</h3><p>لضمان مساعدة المترجمين على تقديم أفضل ترجمة ممكنة، تم إنشاء <strong>ملاحظات الترجمة </strong>في <strong>unfoldingWord<em>®</em></strong>، و<strong>كلمات الترجمة </strong>في <strong>unfoldingWord<em>®</em></strong>، و<strong>أسئلة الترجمة </strong>في <strong>unfoldingWord<em>®</em></strong>.</p><p><strong>ملاحظات الترجمة </strong>- <strong>unfoldingWord®</strong> هي ملاحظات ثقافية ولغوية وتفسيرية تساعد في توضيح وشرح بعض خلفيات الكتاب المقدس التي يحتاج المترجم لمعرفتها لتقديم ترجمة دقيقة. كما تُقدم ملاحظات الترجمة - unfoldingWord® للمترجمين طرقًا متنوعة يمكنهم من خلالها التعبير عن نفس المعنى. انظر https://ufw.io/tn/.</p><p>تُعد <strong>كلمات الترجمة unfoldingWord®</strong> مصطلحات أساسية وردت في قصص الكتاب المقدس المفتوح والكتاب المقدس. ومن المهم جدًا ترجمة هذه المصطلحات بشكل دقيق. تحتوي كل كلمة أو عبارة من هذه المصطلحات تحتوى على مقال قصير يشرح معناها مع إشارات مرجعية لأماكن استخدامها الأخرى التي وردت فيها سواء في قصص الكتاب المقدس المفتوح أو الكتاب المقدس. الهدف من ذلك هو أن يرى المُترجم الاستخدامات المختلفة التي يستخدمها unfoldingWord® للمصطلح ذاته، ويتأكد من أن ترجمه بشكل صحيح ومتسق في جميع المواضع. انظر https://ufw.io/tw/.</p><p><strong>أسئلة الترجمة من unfoldingWord®</strong> هي أسئلة فَهم تُستخدم لمراجعة دقّة الترجمة. إذا استطعتَ الإجابة على هذه الأسئلة بشكل صحيح باستخدام الترجمة إلى اللغة المستهدفة فقط، فهذا يعني أن الترجمة دقيقة وواضحة. كما يمكن استخدام هذه الأسئلة أثناء جلسات المراجعة مع أفراد من المجتمع الناطق باللغة المستهدفة، للتحقق من مدى فهمهم للنص المترجَم. انظر https://ufw.io/tq/.</p><p>بمجرد أن تكون قد اطّلعت على ملاحظات الترجمة الخاصة بـ unfoldingWord®، وكلمات الترجمة الخاصة بـ unfoldingWord®، وأسئلة الترجمة الخاصة بـ unfoldingWord®، ستكون جاهزًا لتقديم أفضل ترجمة مُمكنة.</p><p><strong>يرجى الرجوع إلى ملاحظات الترجمة الخاصة بـunfoldingWord® وكلمات الترجمة الخاصة بـunfoldingWord® عند قيامك بترجمتك لضمان الدقة والوضوح والاتساق في المعنى!</strong></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]