[
  {
    "content_id": 781743,
    "reference_id": 26818,
    "title": "مصطلحات يجب معرفتها",
    "media_type": "Text",
    "index_reference": "مصطلحات يجب معرفتها",
    "language": "arb",
    "content": "<h3>كلمات هامة ينبغي معرفتها</h3><p><strong>ملاحظة:</strong> تُستخدم هذه المصطلحات في هذا الدليل. ويجب على المترجم فهم هذه المصطلحات لاستخدام دليل الترجمة بشكل صحيح.</p><p><strong>المصطلح</strong> — هو كلمة أو عبارة تشير إلى شيء أو فكرة أو فعل محدد. على سبيل المثال، المصطلح في اللغة الإنجليزية لسكب السائل في فم الشخص هو &quot;يشرب&quot;. والمصطلح للاحتفال الذي يمثل تحولًا مهمًا في حياة شخص ما هو &quot;طقس العبور&quot;. الفرق بين المصطلح والكلمة هو أن المصطلح قد يتكون من عدة كلمات.</p><p><strong>النص</strong> — النص هو وسيلة يتواصل بها المُتحدِّث أو الكاتب مع المستمع أو القارئ عبر اللغة. فالمتحدِّث أو الكاتب يحمل معنى محددًا في ذهنه، ولذلك يختار (أو تختار) شكلًا لغويًا للتعبير عن هذا المعنى.</p><p><strong>السياق</strong> — يشير إلى الكلمات والعبارات والجُمل والفقرات المحيطة بالكلمة أو العبارة أو الجملة المعنية. والسياق هو النص الذي يحيط بالجزء الذي تقوم بفحصه من النص. يمكن أن يتغير معنى الكلمات الفردية والعبارات عندما تكون في سياقات مختلفة.</p><p><strong>الشكل</strong> (<strong>الصيغة</strong>) — هو هيكل أو بنية اللغة كما يظهر على الصفحة أو كما يُنطق. يشير الشكل إلى الطريقة التي تُرتب بها اللغة، بما في ذلك الكلمات، ترتيب الكلمات، قواعد النحو، التعابير الاصطلاحية، وأي خصائص أخرى تتعلق ببنية النص.</p><p><strong>القواعد النحوية</strong> — هي الطريقة التي تُركب بها الجمل في اللغة. ويتعلق ذلك بترتيب الأجزاء المختلفة، مثل ما إذا كان الفعل يأتي أولًا أو أخيرًا أو في الوسط.</p><p><strong>الاسم</strong> — هو نوع من الكلمات التي تشير إلى شخص أو مكان أو شيء. الاسم العلم يُستخدم للإشارة إلى اسم شخص أو مكان معين. أما الاسم المجرد فهو يشير إلى شيء لا يمكننا رؤيته أو لمسه، مثل &quot;السلام&quot; أو &quot;الوحدة&quot;، حيث يُعبِّر عن فكرة أو حالة وجود. بعض اللغات لا تستخدم الأسماء المجردة.</p><p><strong>الفعل</strong> — هو نوع من الكلمات يشير إلى الحدث أو الحركة، مثل &quot;يمشي&quot; أو &quot;يصل&quot;.</p><p><strong>المُعدِّل</strong> — هو نوع من الكلمات التي توضِّح أو تقول شيئًا عن كلمة أخرى. وتُعدّ الصفات والظروف من المُعدِّلات.</p><p><strong>الصفة</strong> — هي نوع من الكلمات التي تصف (تقول شيئًا عن) الاسم. على سبيل المثال، الكلمة &quot;طويل&quot; تصف الاسم &quot;إنسان&quot; في الجملة &quot;أرى إنسانًا طويلًا.&quot;</p><p><strong>الحال</strong> — هو نوع من الكلمات التي تصف (تقول شيئًا عن) الفعل. على سبيل المثال، الكلمة &quot;بصوت عالٍ&quot; تصف الفعل &quot;تحدَّث&quot; في الجملة &quot;تحدَّث الرجل بصوت عالٍ إلى جمع من الناس.&quot;</p><p><strong>تعبير اصطلاحي </strong>— تعبير يستخدم عدة كلمات ويعني شيئًا مختلفًا ككل عما لو كانت الكلمات مفهومة بالمعاني التي تحملها عند استخدامها بشكل منفصل. لا يمكن ترجمة التعابير الاصطلاحية حرفيًا، أي بناءً على معاني الكلمات المنفصلة. على سبيل المثال، عبارة &quot;لقد ركل الدلو&quot; هي تعبير اصطلاحي باللغة الإنجليزية وتعني &quot;لقد مات&quot;.</p><p><strong>المعنى</strong> — هو الفكرة الأساسية أو المفهوم الذي يسعى النص إلى إيصاله للقارئ أو المستمع. ويمكن للمتحدِّث أو الكاتب التعبير عن نفس المعنى باستخدام أشكال لغوية متنوعة، ويمكن لأشخاص مختلفين فهم معاني مختلفة من خلال سماع أو قراءة نفس الشكل اللغوي. بهذه الطريقة، يمكنك أن ترى أن الشكل والمعنى ليسا نفس الشيء.</p><p><strong>الترجمة</strong> — هي عملية التعبير من خلال اللغة المستهدفة عن المعنى نفسه الذي عبَّر عنه الكاتب أو المتحدث بلغة المصدر.</p><p><strong>اللغة المصدرية</strong> — هي اللغة التي تُترجم منها النصوص.</p><p><strong>النص المصدري</strong> — النص الذي تُجرَى الترجمة منه.</p><p><strong>اللغة المستهدفة</strong> — اللغة التي تتم الترجمة إليها.</p><p><strong>النص المستهدف</strong> — النص الذي يقوم المترجم بإنشائه خلال قيامه بترجمة المعنى من النص المصدري.</p><p><strong>اللغة الأصلية</strong> — هي اللغة التي كُتب بها نص الكتاب المُقَدَّس في البداية. اللغة الأصلية للعهد الجديد هي اليونانية، بينما اللغة الأصلية لمعظم العهد القديم هي العبرية. ومع ذلك، فإن اللغة الأصلية لبعض أجزاء دانيآل وعزرا هي الآرامية. وتُعدّ اللغة الأصلية دائمًا الأكثر دقة لترجمة أي مقطع.</p><p><strong>لغة التواصل الأوسع</strong> — هي لغة تُستخدم في منطقة واسعة ويتحدث بها العديد من الناس. بالنسبة لمعظم الناس، فإنها ليست لغتهم الأم، بل هي اللغة التي يستخدمونها للتواصل مع الأشخاص خارج مجتمع لغتهم. يُطلِق عليها البعض لغة التجارة. سيتم عمل معظم ترجمات الكتاب المُقَدَّس باستخدام لغة التواصل الأوسع كلغة مصدرية.</p><p><strong>الترجمة الحرفية</strong> — هي الترجمة التي تهتم بإعادة إنتاج شكل النص المصدري في النص المستهدف، حتى وإن أدى ذلك إلى تغيير في المعنى.</p><p><strong>الترجمة القائمة على المعنى (أو الترجمة الديناميكية)</strong> — هي ترجمة تهدف إلى إعادة إنتاج معنى النص المصدري في النص المستهدف، حتى وإن تطلب ذلك تغيير الشكل.</p><p><strong>مقطع</strong> — هو جزء من نص الكتاب المُقَدَّس الذي يتم التطرق إليه. ويمكن أن يكون قصيرًا مثل آية واحدة، ولكنه عادة ما يتكون من عدة آيات تتناول موضوعًا واحدًا أو تروي قصة واحدة.</p><p><strong>اللغة الوسيطة (لغة البوابة)</strong> — تُعتبر اللغة الوسيطة (GL) لغة للتواصل الأوسع، وقد حددناها كواحدة من اللغات التي سنترجم إليها جميع أدوات الترجمة الخاصة بنا. وتمثل مجموعة اللغات الوسيطة أصغر عدد من اللغات التي يمكن من خلالها نقل المحتوى إلى كل لغة أخرى في العالم عبر الترجمة بواسطة متحدثين ثنائيي اللغة.</p><p><strong>اللغات الأخرى</strong> — تُعرَّف اللغات الأخرى (OLs) بأنها جميع لغات العالم التي لا تُعتبر من اللغات الوسيطة. وتتمثل استراتيجية unfoldingWord في ترجمة أدوات ترجمة الكتاب المُقَدَّس الخاصة بنا إلى اللغات الوسيطة، بحيث يتمكن الأفراد من استخدام تلك الأدوات لترجمة الكتاب المُقَدَّس إلى اللغات الأخرى.</p><p><strong>الكتاب المُقَدَّس للمستخدم النهائي</strong> — هو الكتاب المُقَدَّس الذي تمت ترجمته ليتحدَّث بطريقة طبيعية في اللغة المستهدفة. ومن المفترض أن تُستخدم في الكنائس والمنازل. على النقيض من ذلك، فإن الترجمتين الإنجليزيتين ULT وUST هما أدوات لترجمة الكتاب المُقَدَّس. وهما لا يُعَبِّرَان بشكل طبيعي عن الكتاب المُقَدَّس في أي لغة لأن ترجمة ULT هي ترجمة حرفية وترجمة UST تتجنب استخدام التعابير الاصطلاحية والصور البلاغية التي قد تستخدمها الترجمة الطبيعية. باستخدام هذه الأدوات الترجمة، يمكن للمترجم إنتاج الكتاب المُقَدَّس للمستخدم النهائي.</p><p><strong>المشارك</strong> — المشارك هو أحد العناصر الفاعلة (المشاركين) في الجملة. وهو يمكن أن يكون شخصًا يقوم بالفعل، أو شخصًا يتلقى الفعل، أو شخصًا يُذكَر كمشارك بطريقة ما. يمكن أن يكون المشارك أيضًا شيئًا يُذكر كمشارك في فعل الجملة. على سبيل المثال، في الجملة التالية، المشاركون مكتوبون بخط عريض: <strong>يوحنّا</strong> و<strong>مريم</strong> أرسلا <strong>رسالة</strong> إلى <strong>أندراوس</strong>. وأحيانًا يُترك المشاركون غير مذكورين، لكنهم يظلون جزءًا من الفعل. في هذه الحالات، يُفهم وجود المشارك ضمنيًا. على سبيل المثال، في الجملة التالية، هناك مشاركان فقط مذكوران: <strong>أندراوس</strong> تلقى <strong>رسالة</strong>. المُرسِلان، يوحنّا ومريم، يتم فهم وجودهم ضمنيًا. في بعض اللغات، يجب ذِكْر المشاركين المفترضين (الضمنيين).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]