[
  {
    "content_id": 781769,
    "reference_id": 209450,
    "title": "التحقق من التوافق",
    "media_type": "Text",
    "index_reference": "التحقق من التوافق",
    "language": "arb",
    "content": "<h3>التحقق من التوافق</h3><p>سيتم التحقق من التوافق من قِبَل مندوبي شبكة الكنيسة. هؤلاء هم الأشخاص الذين يتم اختيارهم من قِبَل قادة الكنيسة في مجتمع اللغة. وهؤلاء الأشخاص هم متحدثون أصليون للغة المستهدفة، ولديهم معرفة بالكتاب المٌقَدَّس، وتحظى آراؤهم باحترام قادة الكنيسة. إذا كان ذلك ممكنًا، ينبغي أن يكونوا أشخاصًا مدربين في اللغات الكتابية، ومحتوى الكتاب المُقَدَّس، ومبادئ الترجمة. عند تأكيد هؤلاء الأشخاص للترجمة، سيوافق قادة الكنيسة على توزيعها واستخدامها بين الأشخاص الذين يعرفونهم ويحترمونهم.</p><p>إذا لم يكن هؤلاء الأشخاص موجودين في مجتمع اللغة، فقد يرغب فريق الترجمة في التعاون مع مدققي الجودة من خارج مجتمع اللغة لإجراء التحقق من التوافق. وفي هذه الحالة، قد يكون من الضروري إعداد <span data-bnType=\"resourceReference\" data-resourceId=\"209496\" data-resourceType=\"UWTranslationManual\">ترجمة عكسية</span>.</p><p>ينبغي أن يكون الأشخاص الذين يتحققون من التوافق مختلفين عن أولئك الذين أجروا <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">التحقق من الدقة</span> سابقًا. فنظرًا لأن التحقق من التوافق يُعدّ أيضًا نوعًا من التحقق من الدقة، فإن الترجمة ستستفيد إلى أقصى حد إذا قام أشخاص مختلفون بإجراء كل من هذه الفحوصات.</p><p>الهدف من التحقق من التوافق هو ضمان أن الترجمة تنقل بدقة رسالة النصوص الأصلية وتعكس العقيدة الصحيحة للكنيسة العالمية عبر التاريخ وفي جميع أنحاء العالم. بعد التحقق من التوافق، يمكن لقادة الكنائس الناطقة باللغة المستهدفة أن يؤكدوا على أن الترجمة موثوقة لأفراد جماعتهم.</p><p>من الأفضل أن يتمكن القادة في كل شبكة كنائس ضمن مجتمع اللغة من تعيين أو الموافقة على بعض الأفراد الذين سيتولون مهمة التحقق من التوافق. وبهذه الطريقة، سيتمكن جميع قادة الكنائس من التأكد من أن الترجمة موثوقة ومفيدة لجميع كنائس المجتمع.</p><p>الأداة التي نوصي باستخدامها من أجل التحقق من التوافق هي أداة التوافق في translationCore®. ولمعرفة كيفية استخدام هذه الأداة، يُرجى متابعة القراءة أدناه.</p><p>إذا كنت مدقق جودة (QC) وتستخدم التحقق من التوافق كجزء من عملية التحقق الخاصة بك، انتقل إلى <span data-bnType=\"resourceReference\" data-resourceId=\"209502\" data-resourceType=\"UWTranslationManual\">الخطوات الخاصة بمدققي الجودة</span> للاطلاع على بقية عملية التحقق من الجودة QC.</p><h4>لاستخدام أداة التوافق لإجراء التحقق من التوافق:</h4><ol><li><p>قم بتحميل ترجمة الكتاب المُقَدَّس التي ترغب في التحقق منها في translationCore®.</p></li><li><p>اختر أداة توافق الكلمات.</p></li><li><p>انتقل بين الآيات باستخدام قائمة الأصحاحات والآيات الموجودة على الجانب الأيسر.</p><ul><li><p>عند النقر على آية في القائمة لفتحها، تظهر كلمات تلك الآية في قائمة عمودية، مرتبة من الأعلى إلى الأسفل، على يمين قائمة الأصحاحات والآيات. كل كلمة تكون داخل مربع منفصل.</p></li><li><p>الكلمات الأصلية للنص (اليونانية أو العبرية أو الآرامية) لتلك الآية موجودة أيضًا في مربعات منفصلة في المكان على يمين قائمة كلمات اللغة المستهدفة. وتوجد مساحة تحت كل من مربعات كلمات اللغة الأصلية محددة بخط منقط.</p></li></ul></li><li><p>في كل آية، قم بسحب كلمات اللغة المستهدفة إلى بنك الكلمات في المساحة أسفل كلمات اللغة الأصلية التي تعبر عن نفس المعنى.</p><ul><li><p>لسحب الكلمة، انقر واستمر في الضغط على الزر في أثناء تحريك كل مربع كلمة للغة المستهدفة إلى المساحة تحت مربع كلمة النص الأساسي (الأصلي) التي تتوافق معها الكلمة. أسقط كلمة اللغة المستهدفة عن طريق تحرير زر الفارة.</p></li><li><p>عندما تكون الكلمة في اللغة المستهدفة فوق مربع كلمة الأصل، سيتحول الخط المنقط إلى اللون الأزرق لإعلامك بأن الكلمة ستوضع هناك. إذا ارتكبت خطأً أو قررت أن الكلمة المستهدفة تنتمي إلى مكان آخر، اسحبها ببساطة مرة أخرى إلى المكان المناسب. يمكن أيضًا سحب كلمات اللغة المستهدفة مرة أخرى إلى القائمة.</p></li><li><p>إذا كانت هناك كلمات متكررة في الآية، فتيقن من سحب الكلمات التي تتوافق فقط مع الجزء المقابل من معنى الآية في اللغة الأصلية. ثم اسحب الكلمات المتكررة في الموضع المناسب في الآية الأصلية حيث يتكرر ذلك المعنى.</p></li><li><p>عندما تظهر الكلمة نفسها في اللغة المستهدفة أكثر من مرة في الآية، سيكون لكل ظهور للكلمة رقم صغير مرتفع بعدها. سيساعدك هذا الرقم في مطابقة كل كلمة مكررة في اللغة المستهدفة مع الكلمة الأصلية الصحيحة بالترتيب المناسب.</p></li><li><p>قد تحتاج إلى دمج كلمات من اللغة الأصلية و/أو كلمات من اللغة المستهدفة لتكوين مجموعات من الكلمات ذات معانٍ مماثلة. الهدف من هذه العملية هو مطابقة أصغر مجموعة من كلمات اللغة المستهدفة مع أصغر مجموعة من كلمات اللغة الأصلية التي تحمل نفس المعنى.</p></li></ul></li></ol><p>عند الانتهاء من هذه العملية لآية، ينبغي أن يكون من السهل رؤية ما إذا كانت هناك كلمات متبقية في بنك الكلمات المستهدف أو في لوحة اللغة الأصلية.</p><ul><li><p>إذا وُجدت كلمات زائدة في اللغة المستهدفة، فقد يشير ذلك إلى إضافة شيء لا ينتمي إلى الترجمة. أما إذا كانت الكلمات الزائدة تعبر عن معلومات ضمنية، فهي ليست بالضرورة إضافية، بل قد تكون مرتبطة بالكلمة أو الكلمات التي تفسرها.</p></li><li><p>إذا كانت هناك كلمات متبقية من اللغة الأصلية، فقد يعني ذلك أن الترجمة تحتاج إلى تضمين ترجمة لهذه الكلمات.</p></li><li><p>إذا وجدت أن الترجمة تحتوي على كلمات لم يجب أن تحتويها أو تفتقر إلى ترجمة لبعض كلمات النص الأصلي، فسيكون من الضروري تعديل الترجمة. يمكنك إما كتابة تعليق لتوجيه شخص آخر حول ما يجب تغييره في الترجمة، أو يمكنك تعديل الترجمة مباشرة باستخدام أداة التوافق، وذلك بناءً على دورك في فريق الترجمة.</p></li></ul><h4>فلسفة التوافق</h4><p>تدعم أداة التوافق تحقيق التوافق من واحد إلى واحد، ومن واحد إلى متعدد، ومن متعدد إلى واحد، ومن متعدد إلى متعدد. ويعني ذلك أنه يمكن مطابقة كلمة أو أكثر من اللغة المستهدفة مع كلمة أو أكثر من اللغة الأصلية، حسب الحاجة، للحصول على المطابقة والتوافق الأكثر دقة للـ<strong>معنى</strong> الذي تنقله اللغتان. لا تقلق إذا كانت اللغة المستهدفة تستخدم كلمات أكثر أو أقل من اللغة الأصلية للتعبير عن شيء ما، فهذا متوقع نظرًا لاختلاف اللغات. باستخدام أداة التوافق، تقوم بمطابقة <strong>المعنى</strong> فعليًا، وليس الكلمات فقط. من المهم جدًا أن تُعبِّر الترجمة المستهدفة عن <strong>معنى</strong> النص الأصلي بشكل جيد، بغض النظر عن عدد الكلمات المطلوبة لذلك. ومن خلال توافق كلمات اللغة المستهدفة التي تعبر عن <strong>معنى</strong> اللغة الأصلية، يمكننا التأكد من أن كل <strong>معنى</strong> اللغة الأصلية موجود في الترجمة.</p><p>ونظرًا لأن كل لغة مستهدفة لها متطلبات مختلفة لبنية الجملة وكمية المعلومات الصريحة التي يجب تقديمها، فغالبًا ما توجد كلمات في اللغة المستهدفة لا تتطابق تمامًا مع أي كلمات في اللغة الأصلية. إذا كانت هذه الكلمات موجودة لتقديم معلومات تحتاجها الجملة لتكون منطقية، أو لتوفير بعض المعلومات الضمنية الضرورية لفهم الجملة، فيجب أن تكون الكلمات المستهدفة المقدمة متوافقة مع الكلمة الأصلية التي تشير إليها أو التي تساعد في توضيحها.</p><h4>تعليمات الدمج والفصل</h4><ul><li><p>لمطابقة كلمات متعددة من اللغة المستهدفة مع كلمة واحدة من اللغة الأصلية، ببساطة قم بسحب وإفلات كلمات اللغة المستهدفة في المربع الموجود أسفل الكلمة الأصلية المطلوبة.</p></li><li><p>عندما يكون من المرغوب فيه محاذاة كلمة أو كلمات من اللغة المستهدفة مع مجموعة من كلمات اللغة الأصلية، قم أولًا بسحب إحدى كلمات اللغة الأصلية إلى نفس المربع مع الكلمة الأصلية الأخرى. يمكن دمج كلمات متعددة من اللغة الأصلية بهذه الطريقة.</p></li><li><p>لإلغاء دمج الكلمات الأصلية التي تم دمجها مسبقًا، اسحب الكلمة الأصلية اليمنى قليلًا نحو اليمين. سيظهر مربع مطابقة أو توافق صغير جديد، ويمكنك إسقاط الكلمة الأصلية غير المدمجة في ذلك المربع. (يمكن أيضًا إلغاء دمج الكلمة الأصلية اليسرى عن طريق سحبها وإسقاطها في مربع الكلمة الأصلية الموجود مباشرة إلى يسارها.)</p></li><li><p>أي كلمات في اللغة المستهدفة تم مطابقتها مع الكلمة المقابلة في اللغة الأصلية تعود بعد ذلك إلى قائمة الكلمات.</p></li><li><p>يجب أن تبقى الكلمات باللغة الأصلية بالترتيب الصحيح. إذا كان الدمج يحتوي على ثلاث كلمات أو أكثر باللغة الأصلية، فقم بفصل الكلمة اليمنى أولًا. قد يؤدي فصل الكلمة أو الكلمات الوسطى أولًا إلى تغيير ترتيب الكلمات باللغة الأصلية. عندما يحدث ذلك، قم بفصل الكلمات المتبقية في ذلك المربع لإعادة ترتيب الكلمات باللغة الأصلية بشكل صحيح.</p></li></ul><h4>بعد المطابقة والتوافق</h4><p>إذا كنت مدقق جودة، وبعد الانتهاء من المطابقة والتحقق من توافق سفر من الكتاب المُقَدَّس وطرح الأسئلة والتعليقات حول الترجمة، فقد حان الوقت إما لإرسال الأسئلة إلى فريق الترجمة أو التخطيط للاجتماع مع فريق الترجمة لمناقشتها. للحصول على الخطوات اللازمة لإكمال هذه العملية، عُد إلى المكان الذي توقفت عنده في صفحة <span data-bnType=\"resourceReference\" data-resourceId=\"209502\" data-resourceType=\"UWTranslationManual\">الخطوات لمدققي الجودة</span>.</p><p>للاطلاع على مزيد من المعلومات حول أنواع العناصر التي تحتاج إلى التحقق منها، انتقل إلى <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع العناصر التي يجب التحقق منها</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209449,
          "content_id": 781768,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الدقة",
          "language": "arb"
        },
        {
          "reference_id": 209496,
          "content_id": 781815,
          "resource_code": "UWTranslationManual",
          "label": "الترجمة العكسية",
          "language": "arb"
        },
        {
          "reference_id": 209502,
          "content_id": 781821,
          "resource_code": "UWTranslationManual",
          "label": "خطوات لفاحصي الأمانة النصية",
          "language": "arb"
        },
        {
          "reference_id": 209503,
          "content_id": 781822,
          "resource_code": "UWTranslationManual",
          "label": "أنواع المسائل التي ينبغي التحقق منها",
          "language": "arb"
        }
      ]
    }
  }
]