[
  {
    "content_id": 781693,
    "reference_id": 26768,
    "version": "1.0.0",
    "title": "بيان الربط والمعلومات العامة في الملاحظات",
    "media_type": "Text",
    "index_reference": "بيان الربط والمعلومات العامة في الملاحظات",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>أحيانًا، في أعلى قائمة الملاحظات، توجد ملاحظات تبدأ بكلمات &quot;بيان الربط&quot; أو &quot;معلومات عامة&quot;.</p><p>يوضح بيان الربط كيفية ارتباط جزء من النص بالجزء أو الأجزاء التي سبقته. فيمَا يلي بعض أنواع المعلومات التي قد يتم الكشف عنها في بيانات الربط:</p><ul><li><p>إذا كان هذا الجزء في البداية، الوسط، أو نهاية المقطع</p></li><li><p>من الذي يتحدث</p></li><li><p>إلى من يتوجه المتحدث بالحديث</p></li></ul><p>توضح ملاحظة المعلومات العامة القضايا في الجزء الذي يغطي أكثر من عبارة واحدة. فيمَا يلي بعض أنواع المعلومات التي تظهر في بيان المعلومات العامة:</p><ul><li><p>الشخص أو الشيء الذي يشير إليه الضمير</p></li><li><p>معلومات أساسية أو ضمنية مهمة ومطلوبة لفهم النص في هذا الجزء</p></li><li><p>الحجج المنطقية والاستنتاجات</p></li></ul><p>يهدف كلا النوعين من الملاحظات إلى مساعدتك على فهم المقطع بشكل أفضل وتكون على دراية بالمشكلات التي قد تحتاج إلى معالجتها في الترجمة.</p><h3>أمثلة</h3><h1>سواء كان هذا الجزء في بداية أو استمرار أو نهاية المقطع</h1><p>1 وَلَمَّا أَكْمَلَ يَسُوعُ أَمْرَهُ لِتَلاَمِيذِهِ الاثْنَيْ عَشَرَ، انْصَرَفَ مِنْ هُنَاكَ لِيُعَلِّمَ وَيَكْرِزَ فِي مُدُنِهِمْ. 2 أَمَّا يُوحَنَّا فَلَمَّا سَمِعَ فِي السِّجْنِ بِأَعْمَالِ الْمَسِيحِ، أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ، 3 وَقَالَ لَهُ، &quot;أَنْتَ هُوَ الآتِي أَمْ نَنْتَظِرُ آخَرَ؟&quot; (متّى 11:1–3)</p><p>1 وَلَمَّا أَكْمَلَ يَسُوعُ أَمْرَهُ لِتَلاَمِيذِهِ الاثْنَيْ عَشَرَ، انْصَرَفَ مِنْ هُنَاكَ لِيُعَلِّمَ وَيَكْرِزَ فِي مُدُنِهِمْ. 2 أَمَّا يُوحَنَّا فَلَمَّا سَمِعَ فِي السِّجْنِ بِأَعْمَالِ الْمَسِيحِ، أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ، 3 وَقَالَ لَهُ، &quot;هل أَنْتَ هُوَ الشخص الآتِي أَمْ أن هناك شخصًا آخرًا يجب أن نَنْتَظِره؟&quot; (متّى 11:1–3)</p><ul><li><p><strong>معلومات عامة</strong>: — هذا هو بداية جزء جديد من القصة حيث يروي الكاتب كيف استجاب يسوع لتلاميذ يوحنا المعمدان. (انظر: <em>تقديم حدث جديد</em>)</p></li></ul><p>تلفت هذه الملاحظة انتباهك إلى بداية جزء جديد من القصة وتوفر لك رابطًا لصفحة تقدم لك المزيد من المعلومات حول الأحداث والقضايا الجديدة المتعلقة بترجمتها.</p><h1>من الذي يتحدث</h1><p>17 إِذْ كَانَ مَعْدُودًا بَيْنَنَا وَصَارَ لَهُ نَصِيبٌ فِي هذِهِ الْخِدْمَةِ. 18 فَإِنَّ هذَا اقْتَنَى حَقْلًا مِنْ أُجْرَةِ الظُّلْمِ، وَإِذْ سَقَطَ عَلَى وَجْهِهِ انْشَقَّ مِنَ الْوَسْطِ، فَانْسَكَبَتْ أَحْشَاؤُهُ كُلُّهَا. 19 وَصَارَ ذلِكَ مَعْلُومًا عِنْدَ جَمِيعِ سُكَّانِ أُورُشَلِيمَ، حَتَّى دُعِيَ ذلِكَ الْحَقْلُ فِي لُغَتِهِمْ &quot;حَقَلْ دَمَا&quot; أَيْ، حَقْلَ دَمٍ. (أعمال 1: 17–19)</p><ul><li><p><strong>بيان الربط:</strong> — يستمر بطرس في خطابه للمؤمنين الذي بدأه في أعمال الرسل 1:16.</p></li></ul><p>تشير هذه الملاحظة إلى أن بطرس لا يزال يتحدث في الآية 17، لذا يمكنك تحديد ذلك بشكل صحيح في لغتك.</p><h1>الشخص أو الشيء الذي تشير إليه الضمائر</h1><p>20 ثُمَّ إِشَعْيَاءُ يَتَجَاسَرُ وَيَقُولُ، &quot;وُجِدْتُ مِنَ الَّذِينَ لَمْ يَطْلُبُونِي، وَصِرْتُ ظَاهِرًا لِلَّذِينَ لَمْ يَسْأَلُوا عَنِّي&quot;.21 أَمَّا مِنْ جِهَةِ إِسْرَائِيلَ فَيَقُولُ، &quot;طُولَ النَّهَارِ بَسَطْتُ يَدَيَّ إِلَى شَعْبٍ مُعَانِدٍ وَمُقَاوِمٍ.&quot; (رومية 10:20–21)</p><ul><li><p><strong>معلومات عامة:</strong> — تشير الضمائر سواء المستترة أو المتصلة &quot;وُجِدْتُ أنا&quot;، &quot;يطلبوني&quot;، و&quot;يديَّ&quot; هنا إلى الله.</p></li></ul><p>تساعدك هذه الملاحظة في تحديد من الذي تشير إليه الضمائر. ربما تحتاج إلى إضافة شيء حتى يعرف القراء أن إشعياء لا يتحدث عن نفسه، بل يقتبس ما قاله الله.</p><h1>معلومات أساسة أو ضمنية مهمة</h1><p>26 ثُمَّ إِنَّ مَلاَكَ الرَّبِّ كَلَّمَ فِيلُبُّسَ قِائِلًا، &quot;قُمْ وَاذْهَبْ نَحْوَ الْجَنُوبِ، عَلَى الطَّرِيقِ الْمُنْحَدِرَةِ مِنْ أُورُشَلِيمَ إِلَى غَزَّةَ الَّتِي هِيَ بَرِّيَّةٌ&quot;. 27 فَقَامَ وَذَهَبَ. وَإِذَا رَجُلٌ حَبَشِيٌّ خَصِيٌّ، وَزِيرٌ لِكَنْدَاكَةَ مَلِكَةِ الْحَبَشَةِ، كَانَ عَلَى جَمِيعِ خَزَائِنِهَا. فَهذَا كَانَ قَدْ جَاءَ إِلَى أُورُشَلِيمَ لِيَسْجُدَ. 28 وَكَانَ رَاجِعًا وَجَالِسًا عَلَى مَرْكَبَتِهِ وَهُوَ يَقْرَأُ النَّبِيَّ إِشَعْيَاءَ. (أعمال 8:26–28)</p><ul><li><p><strong>معلومات عامة:</strong> — هذا هو بداية الجزء من القصة عن فيلبّس والرجل الحبشي. وتقدم الآية 27 معلومات أساسية عن الرجل الحبشي. (انظر: <span data-bnType=\"resourceReference\" data-resourceId=\"26829\" data-resourceType=\"UWTranslationManual\">الخلفية</span>)</p></li></ul><p>تلفت هذه الملاحظة انتباهك إلى بداية جزء جديد من القصة وتقدم بعض المعلومات الأساسية لتكون على علم بها وتستخدم مهاراتك اللغوية لإبرازها. وتتضمن الملاحظة رابطًا إلى الصفحة التي تحتوي على معلومات أساسية لتتمكن من معرفة المزيد حول كيفية ترجمة هذا النوع من المعلومات.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26829,
          "content_id": 781754,
          "resource_code": "UWTranslationManual",
          "label": "معلومات أساسية",
          "language": "arb"
        }
      ]
    }
  }
]