[
  {
    "content_id": 781738,
    "reference_id": 26813,
    "version": "1.0.0",
    "title": "حقوق الطبع والنشر والترخيص والنصوص المصدرية",
    "media_type": "Text",
    "index_reference": "حقوق الطبع والنشر والترخيص والنصوص المصدرية",
    "language": "arb",
    "content": "<h3>لماذا يُعدّ ذلك مهمًا؟</h3><p>عند اختيار نص مصدري لإجراء الترجمة منه، هناك سببان لأهمية النظر في قضايا حقوق الطبع والنشر والترخيص. أولًا، إذا قمت بترجمة عمل محمي بحقوق الطبع والنشر دون إذن مسبق، فإنك تنتهك القانون لأن الترجمة تُعدّ حقًا محفوظًا لمالك المحتوى. في بعض الأماكن، يُعدّ انتهاك حقوق الطبع والنشر جريمة جنائية وقد تتم مقاضاتك من قِبَل الحكومة دون الحاجة إلى موافقة صاحب حقوق الطبع والنشر! ثانيًا، عندما تتم الترجمة من عمل محمي بحقوق الطبع والنشر، فإن الترجمة هي ملكية فكرية لصاحب حقوق الطبع والنشر للنص المصدري. ويحتفظون بجميع حقوق الترجمة تمامًا كما يفعلون مع النص المصدري. لهذه الأسباب وغيرها، ستقوم unfoldingWord فقط بتوزيع الترجمات التي لا تنتهك قانون حقوق الطبع والنشر.</p><h3>ما هو الترخيص الذي نستخدمه؟</h3><p>المحتوى الذي أنشأته unfoldingWord® يتم إصداره بموجب <strong>ترخيص إسناد المشاع الإبداعي -ترخيص المشاركة بالمثل 4.0 (CC BY-SA) -</strong> <strong>Creative Commons Attribution-ShareAlike 4.0 License (CC BY-SA) </strong>(انظر https://creativecommons.org/licenses/by-sa/4.0/). نحن نعتقد أن هذه الرخصة تُقدم أكبر دعم للكنيسة لأنها تتيح الترجمة وإنشاء مشتقات أخرى منها، دون أن تكون متساهلة لدرجة تسمح بتقييد تلك المشتقات تحت تراخيص تقييدية. للحصول على مناقشة شاملة حول هذه القضية، يمكنك قراءة The Christian Commons (انظر https://www.unfoldingword.org/tcc/) أو Letting Go (انظر https://www.unfoldingword.org/letting-go).</p><h3>ما هي النصوص المصدرية التي يمكن استخدامها؟</h3><p>يمكن استخدام النصوص المصدرية إذا كانت ضمن الملك العام أو متاحة بموجب أحد التراخيص التالية، التي تسمح بنشر العمل المترجم بموجب ترخيص إسناد المشاع الإبداعي - ترخيص المشاركة بالمثل:</p><ul><li><p><strong>تكريس الملكية العامة CC0 (CC0)</strong> (انظر https://creativecommons.org/publicdomain/zero/1.0/)</p></li><li><p><strong>إسناد CC (CC BY)</strong> (انظر https://creativecommons.org/licenses/by/3.0/)</p></li><li><p><strong>الإسناد - المشاركة بالمثل (CC BY-SA)</strong> (يرجى الاطلاع على https://creativecommons.org/licenses/by-sa/4.0/)</p></li><li><p>الأعمال التي صدرت بموجب <strong>ترخيص الترجمة الحرة</strong> (انظر https://www.unfoldingword.org/freetranslate/)</p></li></ul><p>لجميع الأعمال الأخرى ذات الصلة، يرجى التواصل عبر البريد الإلكتروني: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:help@door43.org\">help@door43.org</a>.</p><p><strong>ملاحظة:</strong></p><ul><li><p>تمت مراجعة جميع النصوص المصدرية التي تظهر كنصوص مصدرية في translationStudio أو translationCore، وهي متاحة للاستخدام القانوني من قبل أي شخص كنص مصدري.</p></li><li><p>قبل نشر أي محتوى بواسطة unfoldingWord، يجب مراجعة النص المصدري والتأكد من توفره تحت أحد التراخيص المذكورة أعلاه.</p></li><li><p>يرجى التحقق من النص المصدري قبل البدء في الترجمة لتجنب عدم القدرة على نشر ترجمتك.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]