[
  {
    "content_id": 781768,
    "reference_id": 209449,
    "title": "التحقق من الترجمة من حيث الدقة",
    "media_type": "Text",
    "index_reference": "التحقق من الترجمة من حيث الدقة",
    "language": "arb",
    "content": "<h3>التحقق من الترجمة من حيث الدقة من قِبَل القساوسة وقادة الكنيسة</h3><p>من المهم جدًا التأكد من دقة الترجمة الجديدة. وتكون الترجمة دقيقة عندما تنقل نفس المعنى الذي تحمله الترجمة الأصلية. بعبارة أخرى، تنقل الترجمة الدقيقة نفس الرسالة التي كان الكاتب الأصلي ينوي إيصالها. ويمكن لترجمة أن تكون دقيقة حتى لو استخدمت كلمات أكثر أو أقل أو أعادت ترتيب الأفكار بشكل مختلف. وغالبًا ما يكون ذلك ضروريًا لجعل الرسالة الأصلية واضحة في اللغة المستهدفة.</p><p>وبالرغم من أن أعضاء فريق الترجمة قد تحققوا من دقة الترجمة مع بعضهم البعض خلال <span data-bnType=\"resourceReference\" data-resourceId=\"209474\" data-resourceType=\"UWTranslationManual\">التحقق الشفوي للشريك</span>، إلا أن الترجمة ستستمر في التحسن عند فحصها من قِبَل العديد من الأشخاص، وخاصة من قِبَل القساوسة وقادة الكنيسة. كل مقطع أو سفر يمكن أن يتم التحقق منه بواسطة أحد قادة الكنيسة، أو إذا كان هناك العديد من القادة المتاحين، يمكن أن يكون هناك عدة قادة كنسيين يفحصون كل مقطع أو سفر. إن وجود أكثر من شخص يفحص قصة أو مقطع يمكن أن يكون مفيدًا، لأن المدققين المختلفين غالبًا ما يلاحظون أشياء مختلفة.</p><p>وينبغي أن يكون قادة الكنيسة الذين يتولون التحقق من الدقة من المتحدثين بلغة الترجمة، ويحظون بالاحترام في المجتمع، ولديهم معرفة جيدة بالكتاب المُقَدَّس في اللغة المصدرية. ويجب ألا يكونوا نفس الأشخاص الذين قاموا بترجمة المقطع أو السفر الذي يفحصونه. وسيساعد المتحققون من  الدقة فريق الترجمة في التأكد من أن الترجمة تعكس كل ما يقوله المصدر، وأنها لا تضيف عناصر ليست جزءًا من الرسالة الأصلية (رسالة المصدر). ومع ذلك، ضع في اعتبارك أن الترجمات الدقيقة قد تتضمن أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">معلومات ضمنية</span>.</p><p>صحيح أن أعضاء مجتمع اللغة الذين يقومون بعمل <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">تحقق مجتمع اللغة</span> <em>يجب ألا</em> ينظروا إلى نص المصدر خلال فحصهم للترجمة من حيث الطبيعية والوضوح. ولكن لاختبار الدقة، ينبغي للمدققين <em>أن</em> ينظروا إلى نص المصدر ليتمكنوا من مقارنته بالترجمة الجديدة.</p><p>ينبغي لقادة الكنيسة الذين يقومون بالتحقق من الدقة اتِّبَاع الخطوات التالية:</p><ol><li><p>إذا كان ممكنًا، حاول مسبقًا معرفة أي مجموعة من القصص أو أي مقطع من الكتاب المُقَدَّس ستقوم بدراسته. اقرأ المقطع في عدة ترجمات بأي لغات تفهمها. اقرأ المقطع في الترجمة الإنجليزية ULT و الترجمة الإنجليزية UST، إلى جانب ملاحظات الترجمة من unfoldingWord® وكلمات الترجمة من unfoldingWord®. يمكنك قراءة هذه في translationStudio أو في Bible Viewer.</p></li><li><p>ينبغي لكل الذين يتحققون من الدقة (المدقق) قراءة الترجمة (أو الاستماع إلى التسجيل) بنفسه ومقارنتها بالنص الأصلي للكتاب المُقَدَّس أو القصة في اللغة المصدرية. ويمكن للمدقق القيام بذلك باستخدام translationStudio. وقد يكون من المفيد لشخص ما، مثل المترجم، أن يقرأ الترجمة بصوت عالٍ للمدقق في حين يتابع المدقق النظر في الكتاب المُقَدَّس المصدري أو الكتب المُقَدَّسة المصدرية. خلال قراءة المدقق (أو استماعه إلى) الترجمة ومقارنتها بالمصدر، يجب أن يأخذ في الاعتبار هذه الأسئلة العامة: </p><ul><li><p>هل تضيف الترجمة شيئا إلى المعنى الأصلي؟ (المعنى الأصلي يشمل أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">المعلومات الضمنية</span>.)</p></li><li><p>هل هناك أي جزء من المعنى مفقود في الترجمة؟</p></li><li><p>هل قامت الترجمة بتغيير المعنى بأي شكل من الأشكال؟</p></li></ul></li><li><p>قد يكون من المفيد قراءة أو الاستماع إلى ترجمة مقطع من الكتاب المُقَدَّس عدة مرات. فقد لا تلاحظ كل شيء في المرة الأولى عند قراءة مقطع أو آية. هذا صحيح بصفة خاصة إذا وضعت الترجمة الأفكار أو أجزاء من الجملة بترتيب مختلف عن المصدر. لذا قد تحتاج إلى التحقق من جزء واحد من الجملة، ثم القراءة أو الاستماع مرة أخرى للتحقق من جزء آخر من الجملة. وعندما تقرأ أو تستمع إلى المقطع بقدر ما يتطلبه الأمر للعثور على جميع أجزائه، يمكنك الانتقال إلى المقطع التالي. لمزيد من الطرق للتحقق مما إذا كانت الترجمة كاملة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209456\" data-resourceType=\"UWTranslationManual\">كامل</span>.</p></li><li><p>ينبغي للمدقق تدوين الملاحظات في المواضع التي يعتقد بوجود مشكلة فيها أو أمر يحتاج إلى تحسين. وسيناقش كل مدقق هذه الملاحظات مع فريق الترجمة. يمكن أن تكون الملاحظات في هوامش مسودة الترجمة المطبوعة، أو في جدول بيانات، أو باستخدام خاصية التعليقات في translationCore.</p></li><li><p>بعد أن يقوم المدققون بفحص أصحاح أو سفر من الكتاب المُقَدَّس بشكل فردي، ينبغي أن يجتمعوا جميعًا مع المترجم أو فريق الترجمة لمراجعة الأصحاح أو السفر معًا. إذا أمكن، اعرض الترجمة على الحائط حتى يتمكن الجميع من رؤيتها. وعندما يأتي الفريق إلى الأماكن التي لاحظ فيها كل مدقق مشكلة أو سؤالًا، يمكن للمدققين طرح أسئلتهم أو تقديم اقتراحات للتحسين. في أثناء مناقشة المدققين وفريق الترجمة للأسئلة والاقتراحات، قد يفكرون في أسئلة أخرى أو طرق جديدة لقول الأشياء أو الأفكار. هذا أمر جيد. وبينما يعمل المدققون وفريق الترجمة معًا، سيساعدهم الله في اكتشاف أفضل طريقة لتوصيل معني القصة أو المقطع الكتابي.</p></li><li><p>بعد أن يحدد المدققون وفريق الترجمة ما يجب تغييره، سيقوم فريق الترجمة بمراجعة الترجمة. ويمكنهم القيام بذلك فورًا خلال الاجتماع إذا كان الجميع متفقين على التغيير.</p></li><li><p>بعد أن ينتهي فريق الترجمة من مراجعة الترجمة، ينبغي لهم قراءتها بصوت عالٍ لبعضهم البعض أو لأعضاء آخرين من مجتمع اللغة لضمان أنها ما زالت تبدو طبيعية في لغتهم.</p></li><li><p>إذا كانت هناك أي مقاطع أو آيات من الكتاب المُقَدَّس لا تزل صعبة الفهم، فعلى فريق الترجمة تدوين هذه الصعوبة. ويمكن لفريق الترجمة تكليف أعضائه بحل هذه المشكلات عن طريق القيام بمزيد من البحث في مصادر ترجمة الكتاب المُقَدَّس أو الشروحات والتفاسير لإيجاد الحل، أو يمكنهم طلب مساعدة إضافية من مدققي أو مستشاري ترجمة الكتاب المُقَدَّس الآخرين. وبعد أن يكتشف الأعضاء المعنى، يمكن لفريق الترجمة الاجتماع مرة أخرى لتحديد كيفية التعبير عن هذا المعنى بشكل طبيعي وواضح في لغتهم.</p></li></ol><h5>أسئلة إضافية</h5><p>قد تكون هذه الأسئلة مفيدة أيضًا لاكتشاف أي شيء قد يكون غير دقيق في الترجمة:</p><ul><li><p>هل  كل ما ورد في ترجمة اللغة المصدرية مذكورًا أيضًا في سرد الترجمة الجديدة (المحلية)؟</p></li><li><p>هل حافظت الترجمة الجديدة على معنى الرسالة في ترجمة المصدر (وليس بالضرورة الصياغة)؟ (في بعض الأحيان، يكون ترتيب الكلمات أو الأفكار مختلفًا عن ترجمة المصدر، مما يجعلها تبدو أفضل وتظل دقيقة.)</p></li><li><p>هل كان الأشخاص الذين تم تقديمهم في كل قصة يقومون بنفس الأفعال المذكورة في ترجمة اللغة المصدرية؟ (هل كان من السهل تحديد من كان يقوم بالأحداث في الترجمة الجديدة عند مقارنتها باللغة المصدرية؟)</p></li><li><p>هل هناك أي كلمات من ترجمة unfoldingWord® مستخدمة في الترجمة الجديدة لا تتطابق مع فهمك للكلمات الموجودة في النسخة المصدرية؟ فكر في أشياء مثل هذه: كيف يتحدث شعبك عن الكاهن (شخص يقدم ذبائح لله) أو الهيكل (مكان ذبيحة اليهود) دون استخدام كلمة مستعارة من اللغة المصدرية؟</p></li><li><p>هل العبارات المستخدمة في الترجمة الجديدة تساعد في فهم العبارات الأكثر تعقيدًا في الترجمة المصدرية؟ (هل العبارات في الترجمة الجديدة منظمة بطريقة تعطي فهمًا أفضل ومع ذلك تتوافق مع معنى الترجمة باللغة المصدرية؟)</p></li><li><p>طريقة أخرى لتحديد دقة النص هي طرح أسئلة الفهم حول الترجمة، مثل &quot;من فعل ماذا، متى، أين، كيف، ولماذا؟&quot; هناك أسئلة معدة مسبقًا للمساعدة في ذلك. (لعرض أسئلة الترجمة الخاصة بـ unfoldingWord®، اذهب إلى https://ufw.io/tq/.) يجب أن تكون الإجابات على تلك الأسئلة مماثلة للإجابات على الأسئلة نفسها الخاصة بترجمة اللغة المصدرية. إذا لم تكن كذلك، فهذا يشير إلى وجود مشكلة في الترجمة.</p></li></ul><p>للحصول على أنواع أكثر شمولًا من الأمور التي تحتاج إلى التحقق، يرجى مراجعة <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع الأمور التي يجب التحقق منها</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 781612,
          "resource_code": "UWTranslationManual",
          "label": "المعرفة المفترضة والمعلومات الضمنية",
          "language": "arb"
        },
        {
          "reference_id": 209456,
          "content_id": 781775,
          "resource_code": "UWTranslationManual",
          "label": "ترجمة كاملة",
          "language": "arb"
        },
        {
          "reference_id": 209468,
          "content_id": 781787,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الوضوح والطبيعية",
          "language": "arb"
        },
        {
          "reference_id": 209474,
          "content_id": 781793,
          "resource_code": "UWTranslationManual",
          "label": "التدقيق الشفهي مع شريك العمل",
          "language": "arb"
        },
        {
          "reference_id": 209503,
          "content_id": 781822,
          "resource_code": "UWTranslationManual",
          "label": "أنواع المسائل التي ينبغي التحقق منها",
          "language": "arb"
        }
      ]
    }
  }
]