[
  {
    "content_id": 781729,
    "reference_id": 26804,
    "title": "عن الترجمة",
    "media_type": "Text",
    "index_reference": "عن الترجمة",
    "language": "arb",
    "content": "<p>التَّرْجَمَة عملية تتم بين لغات مختلفة وتتطلب شخصًا (المترجم) يفهم المعنى الذي نوي الكاتب أو المتحدث توصيله للجمهور الأصلي في لغة المَصدر (اللغة الأصلية)، ومن ثم التعبير عن ذات المعنى لجمهور مختلف في اللغة المستهدفة.</p><h1>لماذا يُترجم الناس النصوص الكتابية؟</h1><p>لدى المترجمون عمومًا أسبابًا متنوعة لاضطلاعهم بعمل التَّرْجَمَة. وتعتمد هذه الأسباب على نوع النصوصو التي يُترجمونها وعلى مُتطلبات الشخص الذي طَلَبَ منهم ترجمتها. أما فيمَا يتعلق بترجمة الكتاب المُقدس، فإن الناس عادةً يضطلعون بالترجمة لرغبتهم في أن تؤثر أفكار الكتاب المقدس على قُراء اللغة المُستهدفة، بذات الطريقة التي أثرت بها على القُراء والمُستمعين الأصليين للنصوص الكتابية. ونظرًا لأن أفكار الله في الكتاب المقدس تقودنا إلى الحياة الأبدية معه بيسوع المسيح، فإن الُمترجمين يرغبون أيضًا في أن يتعرف قُراء اللغة المُستهدَفة على هذه الأفكار.</p><h1>ما الطرق التي عادةً يلتفت إليها مترجمي الكتاب المقدس لتقديم الأفكار الكتابية؟</h1><p>هناك طُرق مُتعددة يُمكننا بواسطتها تقديم الأفكار المطروحة في النص الأصلي (المصدر): إذ يُمكننا أن نضعها في قائمة؛ أو أن نُلخصها في مساحة أقل بكثير من الصفحة المكتوبة؛ أو أن نُبَسِطها (مثلما يحدث غالبًا في كتب قصص الكتاب المقدس للأطفال وفي أنواع أخرى من وسائل الإيضاح الكتابية)؛ أو حتى يُمكن أن نضعها في مُخططات أو جداول. ومع ذلك، يحاول مترجمو الكتاب المقدس عادة تقديم الأفكار الكتابية على أكمل وجه بقدر الإمكان. وهذا يعني أيضًا أنهم يسعون خلال ترجمتهم لتقديم وثائق تتطابق في أنواعها مع الوثائق الأصلية (أي: نبوءة لنبوءة، رسالة لرسالة، كتاب تاريخ لكتاب تاريخ، إلخ). كما أنهم يحاولون أن يخلقوا نفس <strong>التوترات </strong>الموجودة في النصوص الأصلية في ترجمتهم.</p><h1>ما المقصود بـ &quot;التوتر / تصاعد الأحداث&quot; في النصوص الكتابية؟</h1><p>تظهر أمثلة على التوتر (في النصوص الكتابية) عندما يتولد في ذهن القارئ تساؤل عما سيحدث لاحقًا للأطراف المعنيّة في القصة، أو عندما يتتبع القارئ النقاش والتشجيع والتحذيرات التي يُقدمها كاتب الرسالة أو حتى في أي مُحادثة مذكورة في النص. ويستطيع القارئ أن يشعر بالتوتر عند قراءة أحد المزامير، نظرًا لأن كاتبي المزامير عندما يُسبحون الله، يعبرون أحيانًا عن مشاعر متنوعة، إيجابية وسلبية. كما يستطيع القارئ عند قراءته لأحد أسفار نبوات العهد القديم أن يشعُر بتصاعد التوتر؛ عندما يُديِن هذا النبي الناس بسبب خطاياهم أو يُنذِرَهُم لكي يرجِعُوا إلى الله. وقد يُستَشْعًر التوتر أيضًا عند قراءة وعود الله للمستقبل، حيث يتأمل الإنسان متى حقق الله تلك الوعود أو متى سَيُحقِقُها. والمترجمون البارعون يدرسون أنواع التوتر في الوثائق الأصلية (المصدر)، ثم يحاولون إعادة خلق تلك التوترات في اللغة المُستهدفة.</p><p>وبطريقة أخرى يُمكن القول بأنه لإعادة خلق التوترات الواردة في النص الأصلي (المصدر)، يجب أن تُحقِّق التَّرْجَمَة نفس التأثير على الجُمهور المستهدف مثلما كان للنص الأصلي (المصدر) من تأثير على الجُمهور الأصلي. على سبيل المثال، إذا كان النص الأصلي (المصدر) يُمثل توبيخًا للجمهور الأصلي، فيجب أن يشعر الجُمهور المُستهدف أيضًا بأن التَّرْجَمَة تُمثل توبيخًا. لذا سيحتاج المُترجم إلى التفكير في الطريقة التي تُعبِر بها اللغة المستهدفة عن التوبيخ، فضلًا عن أنواع التواصل الأُخرى، لضمان أن تؤتي التَّرْجَمَة بثمارها على الجُمهور المستهدف.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]