[
  {
    "content_id": 781697,
    "reference_id": 26772,
    "version": "1.0.1",
    "title": "ملاحظات تبيّن الاقتباسات المباشرة وغير المباشرةرة",
    "media_type": "Text",
    "index_reference": "ملاحظات تبيّن الاقتباسات المباشرة وغير المباشرةرة",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>الوصف</h3><p>هناك نوعان من الاقتباسات: الاقتباس المباشر والاقتباس غير المباشر. عند تَرْجَمَة الاقتباس، يجب على المُترجمين أن يُختاروا ما بين ترجمته اقتباسًا مباشرًا أو اقتباسًا غير مباشر. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26719\" data-resourceType=\"UWTranslationManual\">الاقتباسات المباشرة وغير المباشرة</span>.)</p><p>إذا كان هناك اقتباسًا مباشرًا أو غير مباشر في النص الحرفي ULT، قد تشتمل الملاحظات على اقتراح لترجمته إلى الشكل الآخر من أشكال الاقتباس. وقد يبدأ اقتراح التَّرْجَمَة بعبارة &quot;يمكن ترجمته إلى اقتباس مباشر:&quot; أو &quot;يمكن ترجمته إلى اقتباس غير مباشر:&quot;، ويأتي بعدها  ذلك النوع من الاقتباس. ثم يَلِي ذلك رابط إلكتروني يقزد إلى صفحة المعلومات التي تسمى &quot;الاقتباسات المباشرة وغير المباشرة&quot; التي تشرح كلا النوعين من الاقتباسات.</p><p>قد تكون هناك ملاحظة عن الاقتباسات المباشرة وغير المباشرة عندما يشتمل الاقتباس على اقتباس آخر بداخله، إذ إنها قد تكون مُربكة. وفي بعض اللغات، قد يكون من المألوف تَرْجَمَة إحدى هذه الاقتباسات باعتباره اقتباس مباشر والآخر اقتباس غير مباشر. وستُختتم المُلاحظة برابط إلكتروني يقود إلى صفحة المعلومات التي تسمى &quot;<span data-bnType=\"resourceReference\" data-resourceId=\"26721\" data-resourceType=\"UWTranslationManual\">اقتباسات داخل اقتباسات</span>.&quot;</p><h3>بعض الأمثلة على ملاحظات التَّرْجَمَة</h3><p>فَأَوْصَاهُ <strong>أَنْ لاَ يَقُولَ لأَحَدٍ</strong>. (لوقا 5 : 14أ - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>أَنْ لاَ يَقُولَ لأَحَدٍ</strong> — يُمكن تَرْجَمَة هذه العبارة على أنها اقتباس مباشر: &quot;لا تقول لأحد&quot;. وهناك معلومات ضمنية يمكن أيضًا أن تُذكَر صراحةً (التَّرْجَمَة البديلة): &quot;لا تقول لأحد أنك قد شُفيت&quot; (انظر: <em>الاقتباسات المباشرة وغير المباشرة</em> و<em>الحذف</em>)</p></li></ul><p>هنا توضح ملاحظة التَّرْجَمَةً طريقة تحويل الاقتباس غير المباشر إلى اقتباس مباشر، في حال كان ذلك أكثر وضوحًا في اللغة المستهدفة أو يبدو طبيعيًا (مألوفًا) أكثر.</p><p>وَفِي وَقْتِ الْحَصَادِ <strong>أَقُولُ لِلْحَصَّادِينَ: &quot;اجْمَعُوا أَوَّلًا الزَّوانَ وَاحْزِمُوهُ حُزَمًا لِيُحْرَقَ، وَأَمَّا الْحِنْطَةُ فَاجْمَعُوهَا إِلَى مَخْزَنِي&quot;</strong> (متّى 13:30 - بحَسَبَ النص الحرفي ULT)</p><ul><li><p><strong>أَقُولُ لِلْحَصَّادِينَ: &quot;اجْمَعُوا أَوَّلًا الزَّوانَ وَاحْزِمُوهُ حُزَمًا لِيُحْرَقَ، وَأَمَّا الْحِنْطَةُ فَاجْمَعُوهَا إِلَى مَخْزَنِي&quot;</strong> — يُمكنك ترجمتها على أنها اقتباس غير مباشر: &quot;سأخبر الحَصَّادِينَ بأن يجمعوا الزَّوانَ أولًا وأن يحزموه حزم ليُحرق، وَأَمَّا الْحِنْطَةُ فَيَجْمَعُوهَا إِلَى مَخْزَنِي.&quot; (انظر: <em>الاقتباسات المباشرة وغير المباشرة</em>)</p></li></ul><p>هنا، توضح ملاحظة التَّرْجَمَة طريقة تحويل الاقتباس المباشر إلى اقتباس غير مباشر، في حال كان ذلك أكثر وضوحًا في اللغة المستهدفة أو يبدو طبيعيًا (مألوفًا) أكثر. لذا، لا تَستَخدِم علامات الاقتباس لتُحيط بها الاقتباسات غير المباشرة. إذ أنها لم تُستَخدم هُنا سوى لتوضيح ما يمكن أن تقوله على إنه اقتباس غير مباشر.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26719,
          "content_id": 781644,
          "resource_code": "UWTranslationManual",
          "label": "الاقتباسات المباشرة وغير المباشرة",
          "language": "arb"
        },
        {
          "reference_id": 26721,
          "content_id": 781646,
          "resource_code": "UWTranslationManual",
          "label": "اقتباسات داخل اقتباسات",
          "language": "arb"
        }
      ]
    }
  }
]