[
  {
    "content_id": 781717,
    "reference_id": 26792,
    "version": "1.0.0",
    "title": "الشكل والمعنى",
    "media_type": "Text",
    "index_reference": "الشكل والمعنى",
    "language": "arb",
    "content": "<h3>تحديد الشكل والمعنى</h3><p>مصطلحان أساسيان يُستخدمان في ترجمة النصوص هما &quot;الشكل&quot; و&quot;المعنى&quot;. ويُستخدم هذان المصطلحان بطريقة خاصة في ترجمة الكتاب المقدس، وفق التعريفين التاليين:</p><ul><li><p><strong>الشكل</strong> —  هو بنية اللغة كما تظهر على الصفحة أو كما تُنطَق. ويشير الشكل إلى الطريقة التي تُرتّب بها اللغة، بما في ذلك الكلمات، ترتيب الكلمات، القواعد النحوية، التعابير الاصطلاحية، وأي خصائص أخرى تتعلّق ببنية النص</p></li><li><p><strong>المعنى </strong> — هو الفكرة أو المفهوم الأساسي الذي يحاول النص توصيله إلى القارئ أو السامع. ويمكن للمتكلّم أو الكاتب أن يُعبّر عن نفس المعنى باستخدام أشكال لغوية مختلفة، كما يمكن لأشخاص مختلفين أن يفهموا معاني مختلفة من نفس الشكل اللغوي. ومن هنا يتّضح أن الشكل والمعنى ليسا الشيء نفسه.</p></li></ul><h3>مثال</h3><p>لنأخذ مثالاً من الحياة اليومية. افترض أن صديقًا أرسل لك الملاحظة التالية:</p><ul><li><p>&quot;أنا أمرّ بأسبوع صعب جدًا. أمي كانت مريضة، وقد أنفقت كل ما أملك من مال لأخذها إلى الطبيب وشراء الدواء لها. لم يتبقَّ لديّ أي شيء. وصاحب العمل لن يدفع لي حتى نهاية الأسبوع القادم. لا أعرف كيف سأتمكّن من اجتياز هذا الأسبوع. ليس لدي حتى مال لشراء الطعام.&quot;</p></li></ul><h1>المعنى</h1><p>لماذا تعتقد أن الصديق أرسل هذه الرسالة؟ هل فقط ليُخبرك عن أسبوعه؟ على الأرجح لا. فنيته الحقيقية وراء الرسالة كانت على الأرجح أن يقول لك: <strong>&quot;</strong>أود أن تُعطيني مالًا.<strong>&quot;</strong></p><p>هذا هو <strong>المعنى </strong>الأساسي الذي أراد المُرسل أن يوصله إليك من خلال الرسالة. فهي ليست مجرّد تقرير بل هي طلب. لكن، في بعض الثقافات، يُعدّ طلب المال بشكل مباشر — حتى من صديق — تصرّفًا غير لائق. لذلك، قام بتعديل <strong>شكل </strong>الرسالة لتأدية الطلب بطريقة غير مباشرة ومساعدتك على فهم حاجته. كتبها بأسلوب مقبول ثقافيًا يعبّر عن حاجته إلى المال دون أن يُلزمك بالاستجابة. أوضح سبب عدم امتلاكه للمال (مرض والدته)، وأن حاجته مؤقتة فقط (حتى يتقاضى راتبه)، وأن وضعه يائس (لا يملك حتى مالًا لشراء الطعام). أما في ثقافات أخرى، فقد يكون الأسلوب المباشر أكثر ملاءمةً للتعبير عن هذا المعنى.</p><h1>الشكل</h1><p>في هذا المثال، &quot;الشكل&quot; هو النص الكامل للرسالة. أما &quot;المعنى&quot; فهو: &quot;أودّ أن تعطيني مالًا!&quot;</p><p>نستخدم هذين المصطلحين بطريقة مشابهة. فـ&quot;الشكل&quot; يشير إلى النص الكامل للأعداد التي نترجمها، بينما &quot;المعنى&quot; يشير إلى الفكرة أو الأفكار التي يحاول النص إيصالها. أفضل شكل للتعبير عن معنى معيّن يختلف من لغة إلى أخرى، ومن ثقافة إلى أخرى.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]