[
  {
    "content_id": 781716,
    "reference_id": 26791,
    "title": "الترجمات القائمة على المعنى",
    "media_type": "Text",
    "index_reference": "الترجمات القائمة على المعنى",
    "language": "arb",
    "content": "<h3>المقدمة</h3><p>لقد نظرنا عن كثب في الترجمات الحرفية. والآن، سننظر في الترجمات المبنيّة على المعنى. وتُسمَّى هذه الترجمات أيضًا:</p><ul><li><p>المكافئة في المعنى</p></li><li><p>الاصطلاحية</p></li><li><p>الديناميكية</p></li></ul><h3>السمة الرئيسية</h3><p>السِّمة الأساسية للترجمات القائمةعلى المعنى هي أنها تُعطي الأولوية لترجمة المعنى بدلاً من إعادة إنتاج الشكل الموجود في نص المصدر. أي أنها <strong>تُغيِّر شكل النص حسب الحاجة لتوضيح المعنى.</strong> وأكثر أنواع التعديلات شيوعًا التي تقوم بها الترجمات القائمة على المعنى هي:</p><ul><li><p>غيّر ترتيب الكلمات ليتماشى مع قواعد اللغة الهدف.</p></li><li><p>استبدل التراكيب النحوية الأجنبية بتراكيب طبيعية في اللغة الهدف.</p></li><li><p>غيّر ترتيب الأسباب أو النتائج ليتماشى مع التسلسل المنطقي المعتاد في اللغة الهدف.</p></li><li><p>استبدل العبارات الاصطلاحية بمرادفات مفهومة أو اشرح معناها.</p></li><li><p>اشرح أو ترجم المصطلحات الواردة من لغات أخرى (مثل: &quot;جلجثة&quot; = &quot;موضع الجمجمة&quot;).</p></li><li><p>استخدم عبارات تحتوي على كلمات أبسط بدلاً من محاولة إيجاد كلمة واحدة تقابل كلمة صعبة أو غير شائعة في النص الأصلي.</p></li><li><p>استبدل المصطلحات غير المعروفة في الثقافة المستهدفة بمصطلحات أو أوصاف مكافئة ومفهومة.</p></li><li><p>استبدل أدوات الربط غير المستخدمة في اللغة الهدف بأدوات ربط مناسبة للغة المستهدفة.</p></li><li><p>استبدل الصور البلاغية الأصلية بصور بلاغية مماثلة في اللغة المستهدفة تحمل نفس المعنى.</p></li><li><p>أضف المعلومات الضمنية اللازمة لفهم المعنى الكامل للنص.</p></li><li><p>اشرح العبارات أو التراكيب الغامضة لتوضيح معناها.</p></li></ul><p></p><h3>أمثلة للترجمات القائمة على المعنى</h3><p>كيف تكون الترجمة القائمة على المعنى، وما شكلها؟ سنستعرض كيفية ترجمة نسخ مختلفة لنفس الآية.</p><p>في لوقا 3:8، يوبّخ يوحنا المعمدان الأشخاص المتكبرين الذين جاؤوا ليعتمدوا.</p><p>فيما يلي، يظهر النص <strong>اليوناني</strong> للنصف الأول من الآية أدناه، إلى جانب النص في اللغة العربية:</p><p>فَاصْنَعُوا أَثْمَارًا تَلِيقُ بِالتَّوْبَةِ - Ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας</p><p><strong>الترجمة الإنجليزية،</strong> بنفس ترتيب كل كلمة يونانية، مع بعض البدائل للكلمات الإنجليزية، هي كما يلي:</p><p>اصنعوا / أَنتِجوا / قدِّموا إذًا ثمارًا لائقة / متناسبة مع التوبة</p><p></p><h1>الترجمة الحرفية</h1><p>الترجمة الحرفية عادةً ما تتبع كلمات وترتيب نصّ اليونانية عن كثب، مثال ما يلي:</p><p>&quot;فَاصْنَعُوا أَثْمَارًا تَلِيقُ بِالتَّوْبَةِ&quot; (لوقا ٣: ٨أ ULT)</p><p>لاحظ أن هذه الترجمة الحرفية المُعدّلة تحتفظ بكلمتَي &quot;ثمار&quot; و&quot;توبة&quot;. كما أن ترتيب الكلمات قريب جدًا من النص اليوناني. وذلك لأن ترجمة ULT صُمِّمت لتُظهِر للمترجمين ما هو موجود في النص الأصلي. لكنها قد لا تكون الطريقة الطبيعية أو الواضحة للتعبير عن هذا المعنى في لغتك.</p><p></p><h1>مبني على المعنى</h1><p>من جهة أخرى، من المحتمل أن تقوم الترجمات المعتمدة على المعنى بتغيير الكلمات والترتيب إذا رأى المترجمون أن ذلك سيسهم في توضيح المعنى. تأمل هذه الترجمات الثلاثة المعتمدة على المعنى.</p><p>أما الترجمات القائمة على المعنى، فمن المرجّح أن تُغيِّر الكلمات وترتيبها إذا رأى المترجمون أن ذلك سيسهم في توضيح المعنى. تأمّل هذه الترجمات الثلاثة القائمة على المعنى:</p><p>من ترجمة كتاب الحياة (Living Bible):</p><p>... أَثبِتوا أنكم قد تَركتم الخطيئة من خلال القيام بأعمال تَليق بذلك.</p><p>من ترجمة الحياة الجديدة (New Living Translation):</p><p>أَثبِتوا من خلال أسلوب حياتكم أنكم قد تبتم عن خطاياكم ورجعتم إلى الله.</p><p>من نص unfoldingWord® المُبسَّط:</p><p>انتجوا الأمور التي تُظهِر أنكم قد رفضتم فعلاً أسلوب حياتكم الخاطئ السابق!</p><p>لاحظ أن هذه الترجمات قد غيَّرت ترتيب الكلمات لتكون أكثر طبيعية في اللغة الإنجليزية. كما أن كلمة &quot;ثمار&quot; لم تَعُد تظهر. في الواقع، ترجمة &quot;الكتاب المقدس الحي&quot; لا تستخدم تقريبًا أيًّا من كلمات ترجمة ULT. وبدلاً من &quot;ثمار&quot;، تشير الترجمات القائمة على المعنى إلى &quot;الأعمال&quot; أو إلى &quot;أسلوب حياتك&quot;. فكلمة &quot;ثمار&quot; في هذه الآية تُستخدم كجزء من الاستعارة. ومعنى &quot;الثمار&quot; في هذه الاستعارة هو &quot;الأمور التي يفعلها الإنسان&quot;. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">الاستعارة</span>.)</p><p>لذا، في هذه النسخ، ترجم المترجمون المعنى في سياقه بدلاً من ترجمة الكلمات فقط. كما استخدموا عبارات أكثر وضوحًا مثل &quot;تركتم الخطية&quot; أو &quot;ابتعدتم عن سلوككم الخاطئ&quot; بدلاً من الكلمة الصعبة الواحدة &quot;توبة&quot;، أو شرحوا الكلمة بقولهم: &quot;تبتم عن خطاياكم ورجعتم إلى الله.&quot; إن المعنى في جميع الترجمات هو نفسه، لكن الشكل مختلف تمامًا. وفي الترجمات القائمة على المعنى، يكون المعنى أوضح بكثير.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 781631,
          "resource_code": "UWTranslationManual",
          "label": "الاستعارة",
          "language": "arb"
        }
      ]
    }
  }
]