[
  {
    "content_id": 781753,
    "reference_id": 26828,
    "version": "1.0.0",
    "title": "نبوات رمزية",
    "media_type": "Text",
    "index_reference": "نبوات رمزية",
    "language": "arb",
    "content": "<h3>الوصف</h3><p>النبوات الرمزية هي نوع من الرسائل التي أعطاها الله للنبي ليبلغها للآخرين. وتستخدم هذه الرسائل الصور والرموز لتوضيح ما سيقوم به الله في المستقبل.</p><p>الأسفار الرئيسية التي تتضمن هذه النبوات هي إشعياء، حزقيال، دانيآل، زكريا، وسفر الرؤيا. كما توجد أمثلة أقصر للنبوات الرمزية مذكورة في نصوص أخرى من الكتاب المُقَدَّس، مثل متى 24، مرقس 13، ولوقا 21.</p><p>يخبرنا الكتاب المُقَدَّس كيف أعطى الله كل رسالة وما هي الرسالة. وعندما أعطى الله الرسائل، كان يفعل ذلك غالبًا بطرق معجزية مثل الأحلام والرؤى. (انظر حلم ورؤيا للمساعدة في ترجمة &quot;الأحلام&quot; و&quot;الرؤى&quot;.) وعندما رأى الأنبياء هذه الأحلام والرؤى، كانوا غالبًا ما يرون صورًا ورموزًا عن الله والسماء. بعض هذه الصور تضمنت عرشًا، ومنارات ذهبية واقفة، ورجلًا قويًا بشعر أبيض وثياب بيضاء، وعينيه مثل النار ورجليه مثل النحاس. وبعض هذه الصور رآها أكثر من نبي واحد.</p><p>النبوات المتعلقة بالعالم تتضمن أيضًا صورًا ورموزًا. على سبيل المثال، في بعض النبوات، ترمز الحيوانات القوية إلى الممالك، وترمز القرون إلى الملوك أو الممالك، ويرمز التنين أو الحية إلى الشيطان، ويرمز البحر إلى الأمم، وترمز الأسابيع إلى فترات زمنية أطول. وقد شوهدت بعض هذه الصور أيضًا من قِبل أكثر من نبي.</p><p>تخبرنا النبوات عن الشر في هذا العالم، وكيف سيدين الله العالم ويعاقب الخطية، وكيف سيؤسس الله مملكته البارة في العالم الجديد الذي يخلقه. كما تتناول الأمور المتعلقة بالسماء والنار.</p><p>ويتم تقديم الكثير من النبوات في الكتاب المُقَدَّس على شكل شِعْر. ويفترض الناس في بعض الثقافات أنه إذا قيل شيء ما في الشعر، فقد لا يكون دقيقًا أو ذا أهمية كبيرة. ومع ذلك، فإن النبوات في الكتاب المُقَدَّس دقيقة وذات أهمية كبيرة، سواء قُدمت في أشكال شعرية أو غير شعرية.</p><p>أحيانًا يُستخدم الزمن الماضي في هذه الأسفار للإشارة إلى الأحداث التي وقعت في الماضي. ومع ذلك، يُستخدم أحيانًا الزمن الماضي للإشارة إلى الأحداث التي ستحدث في المستقبل. وهناك سببان لذلك. عندما كان الأنبياء يتحدثون عن أمور رأوها في حلم أو رؤيا، كانوا غالبًا ما يستخدمون الزمن الماضي لأن حلمهم كان في الماضي. السبب الآخر لاستخدام الزمن الماضي للإشارة إلى الأحداث المستقبلية هو التأكيد على أن تلك الأحداث ستحدث بلا شك. كانت الأحداث مؤكدة الحدوث لدرجة أنها بدت وكأنها قد حدثت بالفعل. نسمي هذا الاستخدام الثاني للزمن الماضي &quot;الماضي التنبؤي&quot;. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26715\" data-resourceType=\"UWTranslationManual\">الماضي التنبؤي</span>.)</p><p>بعض هذه الأمور وقعت بعد أن أخبر عنها الأنبياء، وبعضها سيحدث في نهاية هذا العالم.</p><h1>أسباب كونها مشكلة في الترجمة</h1><ul><li><p>بعض الصور يصعب فهمها لأننا لم نشاهد أشياء مشابهة لها من قبل.</p></li><li><p>وصف الأشياء التي لم نرها من قبل أو التي لا توجد في هذا العالم يصعب ترجمته.</p></li><li><p>في المواضع التي استخدم فيها الله أو النبي الزمن الماضي، قد يواجه القراء صعوبة في التمييز بين ما إذا كان الحديث عن أمر قد وقع بالفعل أو عن شيء سيحدث في المستقبل.</p></li></ul><h1>مبادئ الترجمة</h1><ul><li><p>قم بترجمة الصور الموجودة في النص. لا تحاول تفسيرها أو ترجمة معناها.</p></li><li><p>عندما تظهر صورة في أكثر من موضع في الكتاب المُقَدَّس ويتم وصفها بالطريقة نفسها، حاول ترجمتها بنفس الأسلوب في جميع تلك المواضع.</p></li><li><p>إذا كانت الأشكال الشعرية أو غير الشعرية توحي لقرائك بأن النبوة غير صحيحة أو غير ذات أهمية، فاستخدم شكلًا لا يُوحي بتلك الأمور.</p></li><li><p>في بعض الأحيان، قد يكون من الصعب فهم التسلسل الذي تحدث به الأحداث الموصوفة في النبوات المختلفة. ببساطة، قم بكتابتها كما تظهر في كل نبوة.</p></li><li><p>قم بترجمة الزمن بطريقة تُسهِّل على القراء فهم ما يقصده المُتحدِّث. إذا لم يتمكن القراء من استيعاب الماضي التنبؤي، فيمكن استخدام زمن المستقبل.</p></li><li><p>تحققت بعض النبوات بعد أن كتب الأنبياء عنها، في حين لم يتحقق بعضها الآخر بعد. لا توضح في النبوة متى تمت هذه النبوات أو كيف تمت.</p></li></ul><h3>أمثلة من الكتاب المُقَدَّس</h3><p>تصف الفقرات التالية كائنات قوية شاهدها حزقيال ودانيآل ويوحنا. كما تتضمن الصور المذكورة في هذه الرؤى شعرًا أبيض كالصوف، وصوتًا كصوت مياه غزيرة، وحزامًا ذهبيًا، وأرجل أو أقدام كالنحاس المصقول. وبالرغم من أن الأنبياء رأوا تفاصيل متنوعة، من الأفضل ترجمة التفاصيل المتشابهة بنفس الطريقة. العبارات المميزة بالخط العريض في الفقرة من سفر الرؤيا تظهر أيضًا في الفقرات من دانيآل وحزقيال.</p><p>وَفِي وَسْطِ السَّبْعِ الْمَنَايِرِ شِبْهُ ابْنِ إِنْسَانٍ، مُتَسَرْبِلًا بِثَوْبٍ إِلَى الرِّجْلَيْنِ، وَمُتَمَنْطِقًا عِنْدَ ثَدْيَيْهِ بِمِنْطَقَةٍ مِنْ ذَهَبٍ. وَأَ<strong>مَّا رَأْسُهُ وَشَعْرُهُ فَأَبْيَضَانِ كَالصُّوفِ</strong> الأَبْيَضِ كَالثَّلْجِ، وَعَيْنَاهُ كَلَهِيبِ نَارٍ. وَ<strong>رِجْلاَهُ شِبْهُ النُّحَاسِ النَّقِيِّ</strong>، كَأَنَّهُمَا مَحْمِيَّتَانِ فِي أَتُونٍ. وَ<strong>صَوْتُهُ كَصَوْتِ مِيَاهٍ كَثِيرَةٍ</strong>. وَمَعَهُ فِي يَدِهِ الْيُمْنَى سَبْعَةُ كَوَاكِبَ، وَسَيْفٌ مَاضٍ ذُو حَدَّيْنِ يَخْرُجُ مِنْ فَمِهِ، وَوَجْهُهُ كَالشَّمْسِ وَهِيَ تُضِيءُ فِي قُوَّتِهَا. (رؤيا 1:13–16)</p><p>كُنْتُ أَرَى أَنَّهُ وُضِعَتْ عُرُوشٌ، وَجَلَسَ الْقَدِيمُ الأَيَّامِ. لِبَاسُهُ أَبْيَضُ كَالثَّلْجِ، وَ<strong>شَعْرُ رَأْسِهِ كَالصُّوفِ النَّقِيِّ</strong>. (دانيآل 7:9)</p><p>رَفَعْتُ وَنَظَرْتُ فَإِذَا بِرَجُل لاَبِسٍ كَتَّانًا، وَحَقْوَاهُ مُتَنَطِّقَانِ بِذَهَبِ أُوفَازَ، وَجِسْمُهُ كَالزَّبَرْجَدِ، وَوَجْهُهُ كَمَنْظَرِ الْبَرْقِ، وَعَيْنَاهُ كَمِصْبَاحَيْ نَارٍ، وَذِرَاعَاهُ وَ<strong>رِجْلاَهُ كَعَيْنِ النُّحَاسِ الْمَصْقُولِ</strong>، وَصَوْتُ كَلاَمِهِ كَصَوْتِ جُمْهُورٍ. (دانيآل 10:5–6)</p><p>وَإِذَا بِمَجْدِ إِلهِ إِسْرَائِيلَ جَاءَ مِنْ طَرِيقِ الشَّرْقِ وَ<strong>صَوْتُهُ كَصَوْتِ مِيَاهٍ كَثِيرَةٍ</strong>، وَالأَرْضُ أَضَاءَتْ مِنْ مَجْدِهِ. (حزقيال 43:2)</p><p>المقطع التالي يوضح استخدام الزمن الماضي للإشارة إلى الأحداث التي وقعت في الماضي. الأفعال المكتوبة بالخط العريض تشير إلى أحداث سابقة.</p><p>رُؤْيَا إِشَعْيَاءَ بْنِ آمُوصَ، الَّتِي <strong>رَآهَا </strong>عَلَى يَهُوذَا وَأُورُشَلِيمَ، فِي أَيَّامِ عُزِّيَّا وَيُوثَامَ وَآحَازَ وَحِزْقِيَّا مُلُوكِ يَهُوذَا. (إشعياء 1:1)</p><p>اِسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُهَا الأَرْضُ، لأَنَّ الرَّبَّ <strong>يَتَكَلَّمُ </strong>(<strong>قد تكلم</strong> - حسب الترجمة الإنجليزية): (إشعياء 1:2أ)</p><p>“<strong>رَبَّيْتُ </strong>بَنِينَ <strong>وَنَشَّأْتُهُمْ</strong>، أَمَّا هُمْ <strong>فَعَصَوْا </strong>عَلَيَّ.” (إشعياء 1:2ب)</p><p>المقطع التالي يوضح زمن المستقبل واستخدامات متنوعة للزمن الماضي. الأفعال المكتوبة بخط عريض تمثِّل أمثلة على الماضي التنبؤي، حيث يُستخدم الزمن الماضي للتأكيد على أن الأحداث ستحدث بلا شك.</p><p>وَلكِنْ لاَ يَكُونُ ظَلاَمٌ لِلَّتِي عَلَيْهَا ضِيقٌ. كَمَا أَهَانَ الزَّمَانُ الأَوَلُ أَرْضَ زَبُولُونَ وَأَرْضَ نَفْتَالِي، يُكْرِمُ الأَخِيرُ طَرِيقَ الْبَحْرِ، عَبْرَ الأُرْدُنِّ، جَلِيلَ الأُمَمِ. اَلشَّعْبُ السَّالِكُ فِي الظُّلْمَةِ <strong>أَبْصَرَ </strong>نُورًا عَظِيمًا. الْجَالِسُونَ فِي أَرْضِ ظِلاَلِ الْمَوْتِ <strong>أَشْرَقَ </strong>عَلَيْهِمْ نُورٌ. (إشعياء 9:1–2)</p><h3>استراتيجيات الترجمة</h3><ul><li><p>إذا كانت النبوة تستخدِم الزمن الماضي للحديث عن المستقبل وقد يساء فهم ذلك في لغتك، فاستخدم الاستراتيجيات في <span data-bnType=\"resourceReference\" data-resourceId=\"26715\" data-resourceType=\"UWTranslationManual\">الماضي التنبؤي</span>.</p></li><li><p>إذا كانت الصور في النبوة تتعلق بأشياء غير معروفة في ثقافتك، فاستخدم الاستراتيجيات في <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">ترجمة المجهولات</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26715,
          "content_id": 781640,
          "resource_code": "UWTranslationManual",
          "label": "الماضي التنبؤي",
          "language": "arb"
        },
        {
          "reference_id": 26822,
          "content_id": 781747,
          "resource_code": "UWTranslationManual",
          "label": "ترجمة المجهولات",
          "language": "arb"
        }
      ]
    }
  }
]