[
  {
    "content_id": 781774,
    "reference_id": 209455,
    "version": "1.0.1",
    "title": "أسئلة تقييم المجتمع اللغوي",
    "media_type": "Text",
    "index_reference": "أسئلة تقييم المجتمع اللغوي",
    "language": "arb",
    "review_level": "None",
    "content": "<p>يمكن استخدام هذه الصفحة كقائمة مراجعة لأعمال المُراجعين من المجتمع. ويمكن طباعة هذه الصفحة، وملؤها من قِبَل فريق الترجمة وقادة المجتمع، والاحتفاظ بها كسجلّ لعملية المراجعة التي تمّت لهذه الترجمة.</p><p>نحن، أعضاء فريق الترجمة، نُقرّ أننا قد قمنا بمراجعة ترجمة ________________ بالتعاون مع أعضاء مجتمع اللغة.</p><ul><li><p>لقد راجعنا الترجمة مع كبار السن والشباب، وكذلك مع الرجال والنساء.</p></li><li><p>استخدمنا أسئلة الترجمة (translation Questions) أثناء مراجعة الترجمة مع المجتمع.</p></li><li><p>وقمنا بتعديل الترجمة لجعلها أوضح وأسهل للفهم في المواضع التي لم يتمكن أعضاء المجتمع من فهمها جيدًا.</p></li></ul><p>يرجى أيضًا الإجابة على الأسئلة التالية. ستساعد إجابات هذه الأسئلة أعضاء المجتمع المسيحي الأوسع في التأكد من أن مجتمع اللغة المستهدفة يجد الترجمة واضحة ودقيقة وطبيعية.</p><ul><li><p>اذكر بعض المقاطع التي كانت ملاحظات المجتمع مفيدة فيها. كيف غيّرتم هذه المقاطع لتصبح أوضح؟</p><p></p></li></ul><ul><li><p>قم بكتابة شرح لبعض المصطلحات المهمة، موضحًا كيف أنها تعادل المصطلحات المستخدمة في اللغة المصدر. سيساعد ذلك الشرح المراجعين على فهم سبب اختيارك لهذه المصطلحات.</p></li></ul><p></p><ul><li><p>هل يؤكِّد أفراد المجتمع أن اللغة تتدفق بشكل جيد عند قراءة المقاطع بصوت عالٍ؟ (هل تبدو اللغة وكأن الكاتب هو شخص من مجتمعكم؟)</p></li></ul><p></p><p>قد يرغب قادة المجتمع في إضافة معلوماتهم الخاصة إلى هذا الجزء أو كتابة بيان مُلخَّص عن مدى قبول هذا الترجمة داخل المجتمع المحلي. سيتمكّن قادة الكنيسة الأوسع من الاطلاع على هذه المعلومات، وستساعدهم على فهم عملية المراجعة التي أُجريت حتى الآن والوثوق فيها. كما ستساعدهم على اعتماد الترجمة باعتبارها مُعتَمَدة من المجتمع المسيحي المحلي، سواء عند إجراء مراجعة دقتها أو عند إجراء المراجعة والاعتماد النهائي.<br><br><br></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]