[
  {
    "content_id": 781683,
    "reference_id": 26758,
    "version": "1.0.0",
    "title": "إنشاء ترجمات تاريخية",
    "media_type": "Text",
    "index_reference": "إنشاء ترجمات تاريخية",
    "language": "arb",
    "content": "<p>(شاهد الفيديو &quot;ترجمة النصوص المقدسة - الثقافة&quot; على https://ufw.io/trans_culture.)</p><p>تعمل الترجمة التاريخية على نقل الأحداث والحقائق التاريخية بدقة. كما تُقدّم معلومات إضافية عند الحاجة، من أجل توصيل الرسالة المقصودة بدقة إلى الأشخاص الذين لا يتشاركون في السياق والثقافة مع المتلقّين الأصليين للمحتوى الأصلي.</p><p>لكي تنقل الرسالة بدقة تاريخية، عليك أن تتذكر أمرين:</p><ol><li><p>الكتاب المقدس هو وثيقة تاريخية. أحداث الكتاب المقدس وقعت في أزمنة مختلفة من التاريخ كما يصفها الكتاب نفسه. لذلك، عند ترجمتك للكتاب المقدس، يجب أن تُوضّح أن هذه الأحداث حدثت فعلًا، ولا يجوز تغيير أي تفصيل مما جرى.</p></li><li><p>كُتبت أسفار الكتاب المقدس في أزمنة محددة من التاريخ، لأناس ينتمون إلى ثقافة معيّنة. وهذا يعني أن هناك أمورًا في الكتاب المقدس كانت واضحة جدًا للسامعين والقرّاء الأصليين، لكنها لن تكون واضحة لمن يقرأون الكتاب المقدس في أزمنة وثقافات مختلفة. وذلك لأن الكاتب والقرّاء الأصليين كانوا معتادين على كثير من الممارسات التي كتب عنها، فلم يكن بحاجة إلى شرحها.<br>أما نحن، القادمون من أزمنة وثقافات أخرى، فليست لدينا هذه الخلفية، ولذلك نحتاج لمن يشرحها لنا. هذا النوع من المعلومات يُسمى &quot;معلومات ضمنية (أو مفهومة ضمنًا)&quot;. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">المعرفة المفترضة والمعلومات الضمنية</span>.)</p></li></ol><p>بصفتنا مترجمين، يجب علينا ترجمة ونقل التفاصيل التاريخية بدقة، مع تقديم بعض التوضيح عند الحاجة حتى يتمكن قرّاءنا من فهم محتوى الترجمة بشكل أفضل.</p><ul><li><p>على سبيل المثال: في تكوين ١٢: ١٦، هناك إشارة إلى الجمال، وبالنسبة لقرّاء بعض المناطق من العالم، هم لا يعرفون هذا الحيوان. لذلك قد يكون من المفيد تقديم وصف له. وأفضل طريقة لفعل ذلك هي من خلال حاشية سفلية أو هامش في قائمة المصطلحات، مثل ذلك الموجود بكلمات ترجمة في unfoldingWord<em>®</em>.</p></li></ul><p>ويمكن إدراج بعض التوضيح داخل النص، ما دام موجزًا ولا يُشتّت القارئ عن الفكرة الرئيسية للنص.</p><ul><li><p>على سبيل المثال،  كثيرًا ما أشار كتّاب العهد الجديد إلى أحداث من العهد القديم، دون شرح لما يقصدونه. وذلك لأنهم كانوا يعلمون أن قرّاءهم يعرفون العهد القديم جيدًا ولا يحتاجون إلى توضيح. لكن من الممكن أن يحتاج قرّاء من أزمنة وأماكن أخرى إلى بعض التوضيح لفهم الإشارة.</p></li></ul><p>دعونا نقارن 1 كورنثوس 10:1 في نصي ULT وUST:</p><p><span>&quot;فَإِنِّي لَسْتُ أُرِيدُ أَنْ تَجْهَلُوا أَيُّهَا الإِخْوَةُ أَنَّ آبَاءَنَا جَمِيعَهُمْ كَانُوا تَحْتَ السَّحَابَةِ، وَجَمِيعَهُمْ اجْتَازُوا فِي الْبَحْرِ&quot;. (ULT)</span></p><p><span>&quot;</span>أريدكم أن تتذكّروا، أيها الإخوة والأخوات، أن أجدادنا من اليهود كانوا يتبعون الله، الذي قادهم خارج مصر بواسطة سحابة في النهار، وأنهم عبروا بحر سوف على أرض يابسة.&quot; (UST)</p><p>لاحظ أن نص UST يوضّح عدّة نقاط كانت ضمنية في النص: عبارة &quot;آبَاءَنَا جَمِيعَهُمْ كَانُوا تَحْتَ السَّحَابَةِ&quot; تشير إلى الوقت الذي قاد فيه الله أجداد اليهود كسحابة. وعبارة &quot;وَجَمِيعَهُمْ اجْتَازُوا فِي الْبَحْرِ&quot; تم تفسيرها بوضوح على أنها &quot;عبروا بحر سوف على أرض يابسة.&quot; لقد قرّر مترجم UST أن يصف الأحداث التاريخية بشكل صريح. وهذه طريقة في الترجمة تُساعد القارئ الذي لديه خلفية محدودة عن تاريخ العهد القديم على فهم المعنى المقصود من النص.</p><p>قم بتضمين المعلومات الضمنية الضرورية التي قصدها الكاتب الأصلي، والتي ستكون لازمة لكي يفهم مجتمعك ما هو مكتوب أو الإشارة إليها.</p><p>حافظ على الدقة التاريخية للرسالة. تجنّب الإشارة إلى أشياء أو أحداث لم تكن موجودة في زمن الكتاب المقدس. لا تجعل ترجمتك تبدو وكأنها تصف حدثًا في زمننا الحاضر.</p><p>تذكّر:</p><ul><li><p>التزم بالنص التاريخي الأصلي. يجب أن تبقى الرسالة الأصلية، والأحداث التاريخية، والخلفية الثقافية كما هي تمامًا كما وردت في النص المصدر. على سبيل المثال، لا يجوز إعادة صياغة الترجمة بحيث تظهر الأحداث وكأنها وقعت في مكان أو زمان مختلف.</p></li><li><p>انقل الرسالة بوضوح من خلال التعبير عنها بطريقة تمكّن الناس في ثقافة اللغة المستهدفة من فهم المعنى الذي قصده الكاتب الأصلي.</p></li><li><p>قدّم معلومات إضافية فقط عند الحاجة، وذلك لتوصيل الرسالة المقصودة بدقة إلى أشخاص لا يشاركون نفس السياق والثقافة التي كان يتمتع بها المتلقّون الأصليون للمحتوى.</p><p></p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 781612,
          "resource_code": "UWTranslationManual",
          "label": "المعرفة المفترضة والمعلومات الضمنية",
          "language": "arb"
        }
      ]
    }
  }
]