[
  {
    "content_id": 781689,
    "reference_id": 26764,
    "title": "مؤهلات المترجم",
    "media_type": "Text",
    "index_reference": "مؤهلات المترجم",
    "language": "arb",
    "content": "<h3>مؤهلات المترجم أو فريق الترجمة</h3><p>على قادة شبكات الكنائس الذين سيشاركون في الترجمة أن يأخذوا في الاعتبار الأسئلة التالية عند اختيار الأشخاص الذين سيكونون أعضاء في فريق الترجمة. ستساعد هذه الأسئلة قادة الكنيسة والمجتمع على معرفة ما إذا كان الأشخاص الذين سيختارونهم قادرين على ترجمة الكتاب المقدّس أو قصص الكتاب المقدّس المفتوحة بنجاح.</p><ol><li><p>هل يُعتبر الشخص متحدثًا بارعًا للغة المستهدفة؟ من المهم أن يكون المتحدث متمكنًا من اللغة الهدف.</p><ul><li><p>هل يستطيع هذا الشخص قراءة وكتابة اللغة المستهدفة جيدًا؟</p></li><li><p>هل عاش الشخص في مجتمع يتحدث اللغة معظم حياته؟ فالشخص الذي عاش بعيدًا عن المنطقة لفترة طويلة قد يواجه صعوبة في إنتاج ترجمة سلسة.</p></li><li><p>هل يحترم الناس طريقة هذا الشخص في التحدث بلغتهم؟</p></li><li><p>ما هو عمر كل مترجم وخلفيته في اللغة المحلية؟ من الأفضل عادةً أن يكون في الفريق أشخاص من أماكن مختلفة ضمن منطقة اللغة ومن أعمار مختلفة، لأن الناس في أماكن وأعمار مختلفة قد يستخدمون اللغة بطرق متنوعة. ويجب أن يتفق المترجمون جميعًا على صياغة النص بطريقة واضحة ومفهومة للجميع.</p></li></ul></li><li><p>هل لدى هذا الشخص فهم عميق جدًا للغة المصدر؟</p><ul><li><p>ما هو مستوى التعليم الذي تلقّاه، وكيف حصل على مهاراته في لغة المصدر؟</p></li><li><p>هل يعترف المجتمع المسيحي بأن هذا الشخص يمتلك المهارات الكافية للتحدث بلغة المصدر وتعليمًا كافيًا لاستخدام الملاحظات أو الوسائل التفسيرية الأخرى المتاحة؟</p></li><li><p>هل يمكن للشخص القراءة والكتابة بلغة المصدر بطلاقة وفهمها؟</p></li></ul></li><li><p>هل يحظى هذا الشخص بالاحترام في المجتمع بصفته تابعًا للمسيح؟ يجب أن يكون متواضعًا، مستعدًّا للإصغاء لملاحظات الآخرين وتصحيحاتهم بخصوص عمله في الترجمة، ودائم الاستعداد للتعلّم من غيره.</p><ul><li><p>منذ متى وهو مسيحي، وهل هو في وضع روحي سليم أمام كنيسته؟</p></li><li><p>كيف أظهر هذا الشخص التزامه بالمسيح كتلميذ؟ إذ إن ترجمة الكتاب المقدس عمل شاق، يتطلّب مراجعات كثيرة، ويستلزم تكريسًا كاملاً للمهمة.</p></li></ul></li></ol><p>بعد أن يعمل المترجمون فترة من الزمن، سيحتاج فريق الإشراف على الترجمة إلى التأكّد من أنّ عملهم يسير بصورة جيّدة. وقد يطرحون أسئلة مثل: هل كان المترجم مستعدًّا للعمل مع الآخرين في اختبار ترجمته ومراجعتها؟ وهل يلبّي عمله توقّعات زملائه المترجمين وقادة الكنيسة المحليّة؟</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]