[
  {
    "content_id": 781709,
    "reference_id": 26784,
    "version": "1.0.1",
    "title": "بنية الكتاب المقدس",
    "media_type": "Text",
    "index_reference": "بنية الكتاب المقدس",
    "language": "arb",
    "review_level": "None",
    "content": "<p>الكتاب المقدّس يتكوّن من 66 &quot;سِفرًا.&quot; ومع أنّها تُسمّى &quot;أسفارًا&quot; أو &quot;كتبًا&quot;، إلّا أنّ أطوالها تختلف كثيرًا؛ فأقصرها لا يتجاوز صفحة أو صفحتين. وينقسم الكتاب المقدّس إلى قسمين رئيسيّين: العهد القديم، وهو القسم الذي كُتب أوّلًا، ويضم 39 سفرًا. والعهد الجديد، وهو القسم الذي كُتب لاحقًا، ويضم 27 سفرًا (وبعض هذه الأسفار هي رسائل موجهة إلى أشخاص أو كنائس).</p><p>كلُّ سفرٍ من أسفار الكتاب المقدّس مقسَّم إلى أصحاحات. ومعظم الأسفار تحتوي على أكثر من أصحاح، لكن أسفار عوبديا، وفليمون، ويوحنا الثانية، ويوحنا الثالثة, ويهوذا تحتوي كلٌّ منها على أصحاح واحد فقط. وكلُّ أصحاح مُقسَّم بدوره إلى آيات (أو أعداد).</p><p>وعندما نريد الإشارة إلى آية معيّنة، نكتب أوّلًا اسم السفر، ثم رقم الأصحاح، ثم رقم الآية. على سبيل المثال: &quot;يوحنا ٣: ١٦&quot; تعني: بشارة يوحنا، الأصحاح الثالث، الآية السادسة عشرة..</p><p>عندما نشير إلى آيتين أو أكثر متتاليتين، نضع خطًا صغيرًا بينهما. على سبيل المثال: &quot;يوحنا ٣: ١٦–١٨&quot; تعني: بشارة يوحنا، الأصحاح الثالث، الآيات ١٦ و١٧ و١٨.</p><p>أمّا إذا أشرنا إلى آيات غير متتالية، فنضع فاصلة بين الأعداد. مثلًا: &quot;يوحنا ٣: ٢، ٦، ٩&quot; تعني: بشارة يوحنا، الأصحاح الثالث، الآيات ٢ و٦ و٩.</p><p>بعد رقم الأصحاح والآية، نضع اسم ترجمة الكتاب المقدس التي استُخدمت، متى كانت مُغايرة عن ترجمة فاندايك العربيّة.</p><p>في أكاديمية unfoldingWord® للترجمة، نستخدم هذا النظام للإشارة إلى مواضع الاقتباس من الكتاب المقدس. إذا لم يُعرض النص الكامل للآية أو مجموعة من الآيات، نضع حرف &quot;أ&quot; أو &quot;ب&quot; بعد رقم الآية. يشير الحرف &quot;أ&quot; إلى أن بداية الآية معروضة، لكن نهايتها غير مذكورة. بينما يشير الحرف &quot;ب&quot; إلى أن بداية الآية غير معروضة، مما يعني أن بداية الآية غير معروضة، وأن الاقتباس يبدأ من موضع ما بعد بدايتها. وقد يشتمل أو لا يشتمل على بقية الآية كلها.</p><p>النص أدناه مأخوذ من سفر القضاة، الأصحاح السادس، الآية 28، ولكنه ليس الآية كاملة. تحتوي الآية على تفاصيل إضافية في نهايتها. وفي أكاديمية unfoldingWord® للترجمة، نعرض فقط الجزء من الآية الذي نرغب في مناقشته.</p><p>وَلَمَّا اسْتَيْقَظَ أهْلُ البَلْدَةِ فِي الصَّبَاحِ التَّالِي، دُهِشُوا إذْ رَأوْا مَذْبَحَ البَعْلِ مَهْدُومًا. (قضاة ٦ : ٢٨أ، الترجمة العربية المبسطة)</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]