[
  {
    "content_id": 781735,
    "reference_id": 26810,
    "version": "1.0.1",
    "title": "مشكلات الترجمة الحرفية",
    "media_type": "Text",
    "index_reference": "مشكلات الترجمة الحرفية",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>تحوير الصيغة لحفظ المعنى</h3><p>تحافظ الترجمات الحرفية على صيغة النص الأصلي في نص الترجمة. كما رأيت في وحدة التدريس &quot;أهمية الشكل&quot; التي أُدَرِّسها، قد يرغب بعض المترجمين في الإبقاء على صيغة النص الأصلي لأنها تؤثر في المعنى. مع ذلك، يجب الانتباه إلى أن الثقافات تفهم الصيغ باختلاف ثقافاتها. لذلك، يصعب حفظ المعنى من التغيير بمجرد الإبقاء على الصيغ الأصلية. لذا، الطريقة الوحيدة لحماية المعنى تتمثل في تحوير الصيغة الأصلية إلى صيغة جديد تنقل المعنى عينه في الثقافة الجديدة كما الصيغة القديمة في الثقافة الأصلية.</p><h3>معظم اللغات مختلفة في ترتيبها لعناصر بنية الجملة</h3><p>إذا أبقيت، عند الترجمة، على ترتيب الكلمات عينه كما في النص الأصلي، سيصعب بشدة على قرائك استساغته؛ وأحيانًا، يستحيل فهمه. لذا لا بد من الصياغة بأسلوب لغتك (الترجمة) الطبيعي، ليستوعب القراء معنى النص.</p><h3>معظم اللغات متباينة في عباراتهم الاصطلاحية وتعبيراتهم</h3><p>لكل لغة عباراتها الاصطلاحية وتعبيراتها اللغوية الخاصة بها، مثل الألفاظ المعبرة عن الأصوات أو العواطف. فللتعبير عن معنى هذه الأمور، عليك انتقاء عبارة اصطلاحية أو تعبير ذي معنى مماثل في اللغة المستهدفة (الترجمة)، بدلاً من ترجمة كلمة كلمة (ترجمة حرفية). إذ إن الترجمة الحرفية للعبارات الاصطلاحية والتعبيرات الثقافية تُطيح بل تمحي المعنى الأصلي المُراد.</p><h3>بعض المصطلحات بلا مكافئ في بعض الثقافات المقابلة</h3><p>يحتوي الكتاب المقدس على العديد من المصطلحات لأشياء لم تعد موجودة، مثل الأوزان القديمة (غلوة، ذراع)، النقود (دينار، إستار) والمقاييس (هين، إيفه). كذلك بعض الحيوانات المذكورة في الكتاب المقدس غير موجودة في بعض مناطق العالم مثل (ثعلب، جمل). كذلك بعض الكلمات غير معروفة في بعض الثقافات مثل (ثلج، ختان). فلصعوبة استبدال هذه المصطلحات بأخرى مكافئة في مثل تلك الحالات، يتحتم على المترجم إيجاد طريقة أخرى لنقل المعنى الأصلي.</p><h3>كان، ولا يزال، الهدف هو إيصال رسالة الكتاب المقدس</h3><p>توضح الأسفار المقدسة بذاتها أنها كانت ولا تزال تهدف إلى إيصال رسالتها بلغة واضحة مفهومة. قد دُوِّنَ الكتاب المقدس بثلاث لغات لأن لغة شعب الله كانت تتغير عبر الأزمنة. فعندما عاد اليهود من السبي كانوا قد نسوا اللغة العبرية، فترجم الكهنة أسفار العهد القديم إلى اللغة الآرامية ليفهموا المكتوب (نحميا 8 :  8). لاحقًا، عندما دُوِّنَ العهد الجديد، كُتب باليونانية الكوينية الشائعة وقتئذ، وهي اللغة التي كان يتحدث بها معظم الناس في ذلك الزمان. ولم يُكتب بالعبرية أو الآرامية أو حتى اليونانية الأدبية، لصعوبتهم بالنسبة لناس ذلك الزمان.</p><p>توضح هذه الأسباب وغيرها أن الله يريد الناس أن يفهموا كلمته ويستوعبوها. لذلك، نعلم أنه يريد منا ترجمة معنى الكتاب المقدس، وليس إعادة إنتاج الصيغة. فمعنى الكتابات المقدسة أهم من صيغها.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]