[
  {
    "content_id": 781818,
    "reference_id": 209499,
    "version": "1.0.1",
    "title": "الغرض من الترجمة العكسية",
    "media_type": "Text",
    "index_reference": "الغرض من الترجمة العكسية",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>لماذا تُعد الترجمة العكسية ضرورية؟</h3><p>يتمثل الهدف من الترجمة العكسية في تمكين الموجه اللغوي أو مراجع المواد الكتابية -الذي ليس على دراية عميقة باللغة المستهدفة- من الاطلاع على محتوى الترجمة إلى اللغة المستهدفة، حتى وإن كان لا يفهمها. بهذه الطريقة، يمكن للمراجع &quot;التدقيق من خلال&quot; الترجمة العكسية ومراجعة الترجمة إلى اللغة المستهدفة من دون الحاجة إلى الإلمام بتلك اللغة. لذلك، يجب أن تكون لغة الترجمة العكسية مفهومة جيدًا لكل من المترجم العكسي (الشخص الذي يُجري بالترجمة العكسية) والمدقق. وغالبًا ما يتطلب ذلك من المترجم العكسي إعادة ترجمة نص اللغة المستهدفة إلى لغة التواصل الأوسع المستخدمة عينها في النص الأصلي.</p><p>قد يرى بعض الأشخاص أن هذا غير ضروري، نظرًا لوجود النص الكتابي بالفعل بلغة المصدر. لكن تذكر أن الهدف من الترجمة العكسية تمكين المراجع من الاطلاع على ما هو موجود في ترجمة اللغة المستهدفة. لا يمكن للمراجع الاطلاع على محتوى ترجمة اللغة المستهدفة من خلال قراءة نص لغة المصدر الأصلي. لكي يطلع على ما هو موجود في ترجمة اللغة المستهدفة، يجب على المترجم العكسي أن يجري ترجمة جديدة إلى لغة التواصل الأوسع بناءً فحسب على ترجمة اللغة المستهدفة. لهذا السبب، <em>يجب ألا</em> ينظر المترجم العكسي إلى نص لغة المصدر عند القيام بترجمته العكسية، بل <em>يجب ألا ينظر</em> إلى سوى نص اللغة المستهدفة. بهذه الطريقة، يمكن للمراجع تحديد أي مشكلات قد تكون موجودة في ترجمة اللغة المستهدفة والتعاون مع المترجم لإصلاح تلك المشكلات.</p><p>يمكن أن تكون الترجمة العكسية مفيدة للغاية في تحسين ترجمة اللغة المستهدفة حتى قبل أن يستخدمها المدقق لمراجعة الترجمة. عندما يقرأ فريق الترجمة &quot;الترجمة العكسية&quot;، سيرون كيف فهم المترجم العكسي ترجمتهم. أحيانًا، يفهم المترجم العكسي الترجمة بطريقة مختلفة عما كانوا ينوون توصيله. في تلك الحالات، يمكنهم تعديل ترجمتهم لتوضيح المعنى الذي كانوا يقصدونه بشكل أفضل. عندما يتمكن فريق الترجمة من استخدام الترجمة العكسية بهذه الطريقة قبل تقديمها للمدقق، يمكنهم إجراء العديد من التحسينات على ترجمتهم. عند القيام بذلك، يمكن للمدقق إجراء الفحص بسرعة أكبر، لأن فريق الترجمة كان قادرًا على تصحيح العديد من المشكلات في الترجمة قبل الاجتماع مع المدقق.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]