[
  {
    "content_id": 781808,
    "reference_id": 209489,
    "title": "المراجعة الجماعية الشفوية للمقاطع",
    "media_type": "Text",
    "index_reference": "المراجعة الجماعية الشفوية للمقاطع",
    "language": "arb",
    "content": "<p>للتثبّت من سلامة ترجمة مقطع أو أصحاح كامل ضمن عمل جماعي، يقوم الفريق بما يُسمّى المراجعة الجماعية الشفوية للمقاطع. وفي هذا الإجراء، يقرأ كلُّ مترجمٍ ترجمته بصوت مسموع أمام بقية أعضاء الفريق. وعند انتهاء كلِّ مقطع، يتوقف القارئ ليُتاح لأعضاء الفريق مناقشة ذلك المقطع. ومن الأفضل أن تُعرض الترجمة المكتوبة بحيث يتمكّن الجميع من رؤيتها أثناء قراءة المترجم للنص بصوت مرتفع.</p><p><strong>تُقسَّم مهام أعضاء الفريق</strong>، ومن المهم أن يقتصر كلُّ عضوٍ في وقتٍ واحدٍ على أداء دورٍ واحدٍ فقط من الأدوار الآتية.</p><ol><li><p>يقوم واحد أو أكثر من أعضاء الفريق بالاستماع للتأكد من سلاسة الأسلوب. فإن وجدوا في النص ما هو غير مألوف، يقترحون في نهاية قراءة المقطع طريقة أكثر عفوية وأقرب إلى لسان أهل اللغة.</p></li><li><p>يتابع عضو أو أكثر من الفريق النصَّ الأصلي، ملاحظين ما إذا كان قد أُضيف شيء أو سقط أو تغيّر، ثم ينبّهون الفريق في نهاية القراءة إلى ما تمّت إضافته أو إغفاله.</p></li><li><p>يتابع عضو آخر قراءة النص مستخدمًا أداة &quot;التقرير&quot; في تطبيق translationCore، متتبّعًا جميع المصطلحات الأساسية المميّزة في النص الأصلي. وبعد ذلك، يناقش الفريق أي مصطلح في الترجمة بدا غير متسق أو غير مناسب، إضافةً إلى أي مشكلات أخرى تظهر أثناء القراءة. وإذا لم يتيسّر استخدام هذه الأداة، يمكن لذلك العضو أن يرجع إلى جدول المصطلحات الأساسية الخاص بالفريق.</p></li></ol><p>يمكن تكرار هذه الخطوات حسب الحاجة حتى يشعر الفريق بالرضا عن الترجمة.</p><p>في هذه المرحلة تُعَدُّ الترجمة مسوَّدة أولى، ويَلزَم الفريق أيضًا القيام بما يلي:</p><ol><li><p>ينبغي على أحد أعضاء فريق الترجمة أن يقوم بإدخال النص في برنامج الترجمة (translationStudio). وإذا كان الفريق قد استخدم البرنامج منذ بداية صياغة المسوّدة، فإن ما يحتاج إلى إدخاله في هذه المرحلة هو فقط التعديلات والتحسينات التي أجراها الفريق.</p></li><li><p>يجب إعداد تسجيل صوتي جديد للنص المترجَم يَتضمَّن جميع التغييرات والتحسينات التي أُدخلت.</p></li><li><p>تُرفَع ملفات الترجمة في translationStudio مع التسجيل الصوتي إلى مستودع الفريق على موقع Door43.</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]