[
  {
    "content_id": 781814,
    "reference_id": 209495,
    "version": "1.0.1",
    "title": "التقسيم الكامل للآيات",
    "media_type": "Text",
    "index_reference": "التقسيم الكامل للآيات",
    "language": "arb",
    "review_level": "None",
    "content": "<p>من المهم أن تتضمن ترجمتك للغة المستهدفة جميع الآيات الموجودة في الكتاب المُقَدَّس باللغة المصدرية. فأنت لا تُرِدْ أن تكون بعض الآيات مفقودة عن طريق الخطأ. لكن تذكر أنه قد تكون هناك أسباب وجيهة وراء احتواء بعض الكتب المُقَدَّسة على آيات معينة لا تحتوي عليها ترجمات أخرى للكتب المُقَدَّسة.</p><h3>أسباب عدم وجود بعض الآيات (الأعداد) </h3><ol><li><p><strong>المتغيرات النصية</strong> — هناك بعض الآيات التي يعتقد العديد من علماء الكتاب المُقَدَّس أنها لم تكن جزءًا أصليًا من نص الكتاب المُقَدَّس، بل أضيفت في وقت لاحق. لذلك، قرر مترجمو بعض ترجمات الكتاب المُقَدَّس عدم إدراج تلك الآيات، أو إدراجها فقط كحواشي. (لمزيد من المعلومات حول هذا الموضوع، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">المتغيرات النصية</span>.) يجب على فريق الترجمة الخاص بك أن يقرر ما إذا كان سيتم تضمين هذه الآيات أم لا.</p></li><li><p><strong>ترقيم مختلف</strong> — تستخدم بعض ترجمات الكتب المُقَدَّسة نظامًا مختلفًا لترقيم الآيات مقارنة بالترجمات الأخرى. (لمزيد من المعلومات حول هذا الموضوع، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26789\" data-resourceType=\"UWTranslationManual\">أرقام الأصحاحات والآيات</span>.) سيحتاج فريق الترجمة الخاص بك إلى تحديد النظام الذي سيتم استخدامه.</p></li><li><p><strong>جسور الآيات</strong> — في بعض ترجمات الكتاب المُقَدَّس، يتم إعادة ترتيب محتويات آيتين أو أكثر بحيث يصبح ترتيب المعلومات أكثر منطقية أو أسهل للفهم. عندما يحدث ذلك، يتم دمج أرقام الآيات، مثل 4–5 أو 4–6. تقوم الترجمة الإنجليزية UST بذلك أحيانًا. نظرًا لأن جميع أرقام الآيات قد لا تظهر (أو لا تظهر في المكان المتوقع)، فقد يبدو أن بعض الآيات مفقودة. لكن محتويات تلك الآيات موجودة. (لمزيد من المعلومات حول هذا، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26824\" data-resourceType=\"UWTranslationManual\">جسور الآيات</span>.) سيحتاج فريق الترجمة الخاص بك إلى اتخاذ قرار بشأن استخدام جسور الآيات أم لا.</p></li></ol><h3>التحقق من الآيات غير الموجودة</h3><p>إليك إحدى الطرق للتحقق من ترجمتك بحثًا عن الآيات غير الموجودة. بعد ترجمة سفر من الكتاب المُقَدَّس، انقل الترجمة إلى ParaText، ثم شغل التحقق من &quot;أرقام الأصحاح/الآية&quot;. سيقدم لك ParaText قائمة بجميع الأماكن في السفر حيث تكون الآيات مفقودة. يمكنك بعد ذلك مراجعة كل من تلك الأماكن وتحديد ما إذا كانت الآية مفقودة بسبب أحد الأسباب الثلاثة المذكورة أعلاه، أو إذا كانت مفقودة عن طريق الخطأ وتحتاج إلى العودة وترجمة تلك الآية.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26789,
          "content_id": 781714,
          "resource_code": "UWTranslationManual",
          "label": "أرقام الأصحاحات والآيات",
          "language": "arb"
        },
        {
          "reference_id": 26819,
          "content_id": 781744,
          "resource_code": "UWTranslationManual",
          "label": "المتغيرات النصية",
          "language": "arb"
        },
        {
          "reference_id": 26824,
          "content_id": 781749,
          "resource_code": "UWTranslationManual",
          "label": "جسور الآيات",
          "language": "arb"
        }
      ]
    }
  }
]