[
  {
    "content_id": 781800,
    "reference_id": 209481,
    "version": "1.0.0",
    "title": "مقياس التقييم الذاتي",
    "media_type": "Text",
    "index_reference": "مقياس التقييم الذاتي",
    "language": "arb",
    "content": "<h3>التقييم الذاتي لجودة الترجمة</h3><p>الهدف من هذا القسم هو شرح عملية يمكن من خلالها للكنيسة أن تُقيّم جودة الترجمة بنفسها بشكل موثوق. يهدف هذا التقييم إلى اقتراح بعض من أهم الأساليب لفحص الترجمة، لكنه لا يغطي جميع الفحوص الممكنة. في النهاية، تعود المسؤولية إلى الكنيسة لتحديد أنواع الفحوص التي ستُجرى، وتوقيت القيام بها، ومن الذي يتولى تنفيذها.</p><h4>كيفية استخدام أداة التقييم</h4><p>تعتمد هذه الأداة على نوعين من العبارات. النوع الأول هو عبارات يُجاب عنها بـ &quot;نعم&quot; أو &quot;لا&quot;، حيث تشير الإجابة السلبية إلى وجود مشكلة يجب معالجتها. أما النوع الثاني، فيستخدم أسلوب التقييم المتساوي، حيث تُقدَّم مجموعة من العبارات المتعلقة بجودة الترجمة، ويُطلب من فريق الترجمة والفاحصين تقييم كل عبارة على مقياس من 0 إلى 2، بحسب تقديرهم:</p><p><strong>0</strong> — لا أوافق</p><p><strong>1</strong> — أوافق جزئيًا</p><p><strong>2</strong> — أؤيد تمامًا</p><p>في نهاية المراجعة، يجب جمع مجموع الدرجات لجميع العبارات في كل قسم. وإذا كانت الإجابات تعكس بدقة حالة الترجمة، فإن المجموع النهائي سيمنح الفاحص تقديرًا تقريبيًا لاحتمالية أن يكون الفصل المترجم عالي الجودة. تم تصميم هذه الطريقة التقييمية لتكون بسيطة وتوفر للمراجع وسيلة موضوعية لتحديد الأماكن التي تحتاج إلى تحسين. <strong>فإن حصلت الترجمة على تقييم جيد في &quot;الدقة&quot; لكنها ضعفت في &quot;الوضوح&quot; و&quot;الطبيعية&quot;، دلّ ذلك على ضرورة إجراء مراجعة مجتمعية أوسع.</strong></p><p>يُستخدم هذا الأسلوب من التقييم لكل أصحاح من المحتوى الكتابي المترجم. يجب على فريق الترجمة أن يُجري هذا التقييم بعد انتهائه من عمليات الفحص الأخرى. بعد ذلك، يقوم فاحصو المستوى الثاني بإعادة التقييم، ثم فاحصو المستوى الثالث يجرونه مرة أخرى باستخدام نفس قائمة الفحص. ومع كل فحص إضافي يجريه فريق الكنيسة في كل مستوى، يجب تحديث نقاط التقييم الخاصة بذلك الأصحاح في الأقسام الأربعة الأولى: نظرة عامة، الطبيعية، الوضوح، والدقة، مما يساعد الكنيسة والمجتمع على متابعة مدى تحسّن الترجمة بمرور الوقت.</p><h4>التقييم الذاتي</h4><p>تتكون العملية من خمسة أجزاء: <strong>نظرة عامة</strong> (معلومات عن الترجمة نفسها)، <strong>الطبيعية</strong>، <strong>الوضوح</strong>، <strong>الدقة</strong>، و<strong>موافقة الكنيسة</strong>.</p><h5>1. مقدمة عامة</h5><p>ضع دائرة على &quot;نعم&quot; أو &quot;لا&quot; لكل عبارة من العبارات التالية:</p><p><strong>لا | نعم</strong> تسعى هذه الترجمة إلى نقل المعنى، لا الحرف فقط، بأسلوب مفهوم، طبيعي، ودقيق في اللغة المستهدفة.</p><p><strong>لا | نعم</strong> المشاركون في مراجعتها يتكلمون اللغة الهدف بطلاقة لأنها لغتهم الأم.</p><p><strong>لا | نعم</strong> يتناغم محتوى هذا الأصحاح مع العقيدة المُعلنة في إقرارات إيمان الكنيسة.</p><p><strong>لا | نعم</strong> تمت ترجمة هذا الأصحاح وفقًا لإرشادات الترجمة.</p><h5>2. الطبيعة: &quot;هذه هي <em>لغتي</em>&quot;</h5><p>ضع دائرة حول &quot;0&quot; أو &quot;1&quot; أو &quot;2&quot; لكل عبارة أدناه.</p><p>يمكن تعزيز هذا القسم من خلال إجراء فحص مجتمعي موسّع. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">الفحص المجتمعيّ اللغويّ</span>)</p><p><strong>0 1 2</strong> الأشخاص الذين يتحدثون هذه اللغة وسمعوا هذا الأصحاح يؤكدون أنه تُرجم باستخدام الصيغة الصحيحة للغتهم.</p><p><strong>0 1 2</strong> الأفراد الذين يتحدثون هذه اللغة والذين استمعوا إلى هذا الأصحاح يتفقون على أن الكلمات الرئيسية المستخدمة فيه مقبولة وصحيحة في هذه الثقافة.</p><p><strong>0 1 2</strong> الرسوم التوضيحية أو القصص في هذا الأصحاح واضحة وسهلة الفهم للأشخاص الذين يتحدثون هذه اللغة.</p><p><strong>0 1 2</strong> أولئك الذين يتحدثون هذه اللغة وسمعوا هذا الأصحاح يتفقون على أن بنية الجملة وترتيب النص في هذا الأصحاح طبيعي ويتدفق بسلاسة.</p><p><strong>0 1 2</strong> شملت مراجعة الترجمة من حيث الطبيعية أفرادًا من المجتمع لم يشاركوا مباشرة في إعداد هذا الأصْحاح.</p><p><strong>0 1 2</strong> شملت مراجعة الترجمة من حيث الطبيعية مؤمنين وغير مؤمنين، أو على الأقل مؤمنين لا يملكون خلفية واسعة عن الكتاب المقدس، حتى لا يعرفوا مسبقًا ما يُفترض أن يقوله النص.</p><p><strong>0 1 2</strong> شملت مراجعة الترجمة من حيث الطبيعية متحدثين من فئات عمرية مختلفة.</p><p><strong>0 1 2</strong> شملت مراجعة الترجمة من حيث الطبيعية كلاً من الرجال والنساء.</p><h5>3. الوضوح: &quot;المعنى جلي&quot;</h5><p>اختر إما &quot;0&quot; أو &quot;1&quot; أو &quot;2&quot; لكل عبارة أدناه.</p><p>يمكن تعزيز هذا القسم من خلال إجراء المزيد من الفحوصات المجتمعية. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209468\" data-resourceType=\"UWTranslationManual\">الفحص المجتمعي اللغوي</span>).</p><p><strong>0 1 2</strong> هذا الأصحاح مترجم بلغة يتفق الناطقون الأصليون على أنها سهلة الفهم.</p><p><strong>0 1 2</strong> يتفق المتحدثون بهذه اللغة على أن ترجمات الأسماء والأماكن والأزمنة الفعلية جميعها صحيحة في هذا الأصحاح.</p><p><strong>0 1 2</strong> الصور البلاغية في هذا الأصحاح منطقية للأفراد في هذه الثقافة.</p><p><strong>0 1 2</strong> يرى المتحدثون أن بنية الأصحاح لا تُشتّت المعنى ولا تُربك القارئ.</p><p><strong>0 1 2</strong> تمت مراجعة ترجمة هذا الأصْحاح لتحقيق الوضوح بمشاركة أعضاء من المجتمع الذين لم يشاركوا بشكل مباشر في إعداد ترجمة هذا الأصْحاح.</p><p><strong>0 1 2</strong> تضمنت مراجعة ترجمة هذا الأصحاح من أجل الوضوح كل من المؤمنين وغير المؤمنين، أو على الأقل المؤمنين الذين ليس لديهم معرفة واسعة بالكتاب المقدس بحيث لا يعرفون ما يفترض أن يقوله النص قبل أن يسمعوه.</p><p><strong>0 1 2</strong> تتضمن مراجعة ترجمة هذا الأصحاح لضمان الوضوح متحدثين من اللغة من فئات عمرية مختلفة.</p><p><strong>0 1 2</strong> تضمنت مراجعة ترجمة هذا الأصحاح لتحقيق الوضوح كلاً من الرجال والنساء.</p><h5>4. الدقة: &quot;الترجمة تعكس ما ورد في النص الأصلي&quot;</h5><p>ضع دائرة حول &quot;0&quot; أو &quot;1&quot; أو &quot;2&quot; لكل عبارة أدناه.</p><p>يمكن تعزيز هذا القسم بإجراء المزيد من فحوص الدقة. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">فحص الدقة</span>)</p><p><strong>0 1 2</strong> تم استخدام قائمة كاملة بجميع الكلمات المهمة في النص الأصلي لهذا الأصحاح للتأكّد من تضمّنها في الترجمة.</p><p><strong>0 1 2</strong> تمت ترجمة جميع الكلمات المهمة بشكل صحيح في هذا الأصحاح.</p><p><strong>0 1 2</strong> تُترجم جميع الكلمات المهمة بشكل متسق في هذا الأصحاح، وكذلك في الأماكن الأخرى التي تظهر فيها الكلمات المهمة.</p><p><strong>0 1 2</strong> تم استخدام مصادر تفسيرية وأدوات مساعدة في الترجمة طوال الفصل لتحديد التحديات ومعالجتها، بما يشمل ملاحظات ومصطلحات الترجمة من unfoldingWord®.</p><p><strong>0 1 2</strong> تم الحفاظ على التفاصيل التاريخية (مثل الأسماء، والأماكن، والأحداث) كما هي في الترجمة.</p><p><strong>0 1 2</strong> تمت مراجعة الصور البلاغية للتأكّد من أنها تعبّر عن نفس المعنى المقصود في النص الأصلي.</p><p><strong>0 1 2</strong> تم اختبار الترجمة مع متحدثين أصليين للغة الهدف لم يشاركوا في إعداد الترجمة، وقد اتفقوا على أن الترجمة تنقل بدقة المعنى المقصود من النص الأصلي.</p><p><strong>0 1 2</strong> تمت مقارنة ترجمة هذا الأصحاح مع ما لا يقل عن نصين أصليين.</p><p><strong>0 1 2</strong> تم حل جميع الأسئلة أو الخلافات المتعلقة بأي من المعاني في هذا الأصحاح.</p><p><strong>0 1 2</strong> تمت مقارنة ترجمة هذا الأصحاح بالنصوص الأصلية (العبرية، اليونانية، الآرامية) للتحقق من التعريفات الصحيحة للكلمات ولضمان مطابقة النصوص الأصلية.</p><h5>5. موافقة الكنيسة: &quot;اعتماد الترجمة من قِبَل الكنيسة المتحدثة باللغة المستهدفة&quot;</h5><p>ضع دائرة حول &quot;لا&quot; أو &quot;نعم&quot; لكل عبارة أدناه.</p><p><strong>لا | نعم</strong> قادة الكنيسة الذين قاموا بمراجعة هذه الترجمة هم من الناطقين الأصليين باللغة الهدف، ويشملون شخصًا لديه فهم جيد لإحدى اللغات التي يتوفر بها النص المصدر.</p><p><strong>لا | نعم</strong> شارك أفراد المجتمع اللغوي من الجنسين ومن مختلف الأعمار في مراجعة هذا الفصل، وعبّروا عن رضاهم من حيث وضوح اللغة وطبيعتها.</p><p><strong>لا | نعم</strong> قام قادة الكنيسة من كنيستين مختلفتين على الأقل بمراجعة ترجمة هذا الأصحاح، ويتفقون على أنها دقيقة.</p><p><strong>لا | نعم</strong> القيادة أو من يمثلها من شبكتين كنسيتين مختلفتين صادقوا على الترجمة، واعتبروها أمينة للنص المقدس بلغة المجتمع.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209449,
          "content_id": 781768,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الدقة",
          "language": "arb"
        },
        {
          "reference_id": 209468,
          "content_id": 781787,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الوضوح والطبيعية",
          "language": "arb"
        }
      ]
    }
  }
]