[
  {
    "content_id": 781798,
    "reference_id": 209479,
    "version": "1.0.0",
    "title": "النشر",
    "media_type": "Text",
    "index_reference": "النشر",
    "language": "arb",
    "content": "<h3>النشر على Door43</h3><ul><li><p>في أثناء عملية الترجمة والمراجعة، ستُرفَع مسودة الترجمة وتُحفَظ في مستودع تحت اسم المستخدم الذي اخترته على موقع Door43. حيث تُرسِل كلا من translationStudio وtranslationCore المسودات عند طلب الرفع.</p></li><li><p>بعد اكتمال الفحص وإجراء جميع التعديلات المناسبة على الترجمة على door43، سوف يبلغ المراجعون أو قادة الكنيسة بخدمة unfoldingWord برغبتهم في النشر. سوف يقدمون لـ unfoldingWord الوثائق التي تؤكد أن <span data-bnType=\"resourceReference\" data-resourceId=\"209461\" data-resourceType=\"UWTranslationManual\">القساوسة</span>، و<span data-bnType=\"resourceReference\" data-resourceId=\"209455\" data-resourceType=\"UWTranslationManual\">المجتمع</span>، و<span data-bnType=\"resourceReference\" data-resourceId=\"209469\" data-resourceType=\"UWTranslationManual\">قادة شبكة الكنيسة</span> يضمنون أن موثوقية الترجمة. كما تحتوي الوثائق على قبول <span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">إرشادات الترجمة</span> لـ unfoldingWord والموافقة عليها و<span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">إقرار إيمان</span> unfoldingWord. من المتوقع أن يكون جميع المحتوى المُتَرْجَم متوافقًا مع لاهوت إقرار الإيمان. كما نتوقع اتباع المترجمين إرشادات الترجمة ومنهجياتها. لا تمتلك unfoldingWord وسيلة للتحقق من دقة الترجمات أو التصديقات، ولذلك نعتمد على نزاهة قيادة شبكات الكنيسة.</p></li><li><p>بعد الحصول على هذه التصديقات، ستُنشيء unfoldingWord نسخة من الترجمة الموجودة على Door43، وتنشر نسخة ثابتة منها رقميًا على موقع unfoldingWord (اطلع على https://www.unfoldingword.org)، وإتاحتها على تطبيق unfoldingWord للأجهزة المحمولة. كما سَتُصدَر نسخة بصيغة PDF جاهزة للطباعة وللتنزيل. ومُتاح دومًا تعديل النسخة المُدققة على Door43، مما يتيح المراجعة والتحرير في المستقبل.</p></li><li><p>ستحتاج أيضًا unfoldingWord إلى معرفة رقم إصدار النص المصدر الذي تُرجَم. وذلك لدمج هذا الرقم في رقم إصدار الترجمة لتسهيل تتبع حالة النص المصدر والنص المُترجَم وتنقيحه بمرور الوقت. لمزيد من المعلومات حيال أرقام الإصدارات، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26815\" data-resourceType=\"UWTranslationManual\">نصوص المصدر وأرقام الإصدارات</span>.</p></li></ul><h3>التنقيح المستمر</h3><p>إن عملية الترجمة وإطار التحقق الموضحين في هذه الوثيقة يستندان إلى عملية مستمرة من تنقيح المحتوى ومراجعته، كما تحدده الكنيسة التي تستخدم المحتوى. نشجع كل فريق ترجمة على الاستمرار في قبول الملاحظات والإفادات والتعليقات من المجتمع اللغوي والكنسي؛ إذ قبولهم يعينهم على تحسين الترجمة عن طريق دمج التنقيح بطرائق أفضل للتعبير عن الأفكار كما يكتشفها الناس. لهذا السبب، تظل ترجمة المحتوى متاحة على منصة الترجمة (انظر https://door43.org) إلى أجل غير مسمى، مما يتيح للمستخدمين الاستمرار في تنقيحها. نوصي بأن تدعو لجنة الترجمة إلى تقديم مدخلات من المجتمع اللغوي إلى Door43، وتعيين شخص أو أكثر لمتابعة المسائل التي يثيرها القراء حيال الترجمة. وله سُلطة تعديل الترجمة وتنقيحها ومناقشة التغييرات المقترحة الأخرى مع لجنة الترجمة. مع مرور الوقت، قد تقرر اللجنة تعديل أسلوب الترجمة أيضًا، مثل إضافة المعلومات الضمنية أو إزالتها أو استخدام كلمات أو عبارات مناسبة للزمن والعصر. من خلال تعظيم المدخلات بهذه الطريقة من أكبر عدد من مستخدمي المحتوى، يمكن للكنيسة العمل معًا لإنشاء محتوى كتابي يزداد جودة وقابلية للاستخدام بمرور الوقت.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26815,
          "content_id": 781740,
          "resource_code": "UWTranslationManual",
          "label": "النصوص الأصلية وأرقام الإصدارات",
          "language": "arb"
        },
        {
          "reference_id": 209455,
          "content_id": 781774,
          "resource_code": "UWTranslationManual",
          "label": "أسئلة تقييم المجتمع اللغوي",
          "language": "arb"
        },
        {
          "reference_id": 209461,
          "content_id": 781780,
          "resource_code": "UWTranslationManual",
          "label": "تأكيد الدقة وقبول المجتمع",
          "language": "arb"
        },
        {
          "reference_id": 209469,
          "content_id": 781788,
          "resource_code": "UWTranslationManual",
          "label": "نموذج تقييم فحص الجودة",
          "language": "arb"
        },
        {
          "reference_id": 209487,
          "content_id": 781806,
          "resource_code": "UWTranslationManual",
          "label": "إقرار الإيمان",
          "language": "arb"
        },
        {
          "reference_id": 209492,
          "content_id": 781811,
          "resource_code": "UWTranslationManual",
          "label": "إرشادات الترجمة",
          "language": "arb"
        }
      ]
    }
  }
]