[
  {
    "content_id": 781784,
    "reference_id": 209465,
    "version": "1.0.1",
    "title": "مقدمة التحقق من الترجمة",
    "media_type": "Text",
    "index_reference": "مقدمة التحقق من الترجمة",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>التحقق من الترجمة</h3><h4>مقدمة</h4><p>لماذا نقوم بالتحقُّق من الترجمة؟</p><p>كجزء من عملية الترجمة، من الضروري أن يقوم عدة أشخاص بمراجعة الترجمة للتأكُّد من أنها تُوصِل الرسالة التي ينبغي أن تُوصِلها بوضوح. أحد المُترجمين المبتدئين، عندما طُلِب منه أن يُراجِع ترجمته، قال: &quot;لكنني أتحدث لغتي الأم بطلاقة. الترجمة مكتوبة بتلك اللغة. ماذا يُمكن أن يُضاف؟&quot; ما قاله صحيح، لكن هناك أمرين إضافيين يجب أخذهما بعين الاعتبار.</p><p>أولًا، قد لا يكون قد فهم النص الأصلي بشكل صحيح، ولذلك قد يتمكّن شخص يعرف ما يجب أن يقوله النص من تصحيح الترجمة. قد يكون السبب في ذلك أنه لم يفهم تعبيرًا أو عبارة معينة في اللغة المصدر على نحو صحيح. في هذه الحالة، يمكن لشخص آخر يفهم اللغة المصدر جيدًا أن يصحح الترجمة.</p><p>أو قد يكون السبب أنه لم يفهم شيئًا من المعنى الذي كانت رسالة الكتاب المقدس تسعى إلى توصيله في موضع معين. في هذه الحالة، يمكن لشخص يعرف الكتاب المقدس جيدًا، مثل مُعلِّم كتابي أو مُراجِع لترجمات الكتاب المقدس، أن يُصحح الترجمة.</p><p>ثانيًا، رغم أن المترجم قد يكون على دراية تامة بما ينبغي أن يقوله النص، إلا أن الطريقة التي ترجم بها قد تعني شيئًا مختلفًا لشخص آخر. بمعنى أن شخصًا آخر قد يظن أن الترجمة تشير إلى شيء غير ما قصده المترجم. أو قد لا يفهم الشخص الذي يستمع إلى الترجمة أو يقرأها ما كان يحاول المترجم قوله.</p><p>وغالبًا ما يحدث عندما يكتب شخص جملة، ثم يقرؤها شخص آخر (وأحيانًا حتى إذا قرأها الكاتب نفسه في وقت لاحق)، أن يفهمها على نحو مختلف عمّا كان يقصده الكاتب. خذ الجملة التالية كمثال:</p><p>&quot;أخذ يوحنا بطرس إلى الهيكل، ثم ذهب إلى المنزل.&quot;</p><p>كان الكاتب يقصد في ذهنه عند كتابته أن بطرس هو من ذهب إلى المنزل، لكن القارئ ظنّ على الأرجح أن المقصود هو أن يوحنا هو من ذهب. لذا، يجب تعديل الجملة لتصبح أوضح.</p><p>وأخيرًا، لأن فريق الترجمة يكون قريبًا جدًا من عمله ومندمجًا فيه، فقد لا يلاحظ أحيانًا الأخطاء التي يمكن لغيرهم رؤيتها بسهولة. ولهذه الأسباب، من الضروري دائمًا التحقق مما يفهمه الآخرون من الترجمة حتى يتمكن المترجم من جعلها أكثر دقة ووضوحًا.</p><p>دليل الفحص هذا هو مرشد لعملية الفحص والمراجعة. سيوجهك خلال عدة أنواع من الفحوصات التي ستساعدك في تصحيح هذه المشكلات. نحن نؤمن بأن إشراك عدد كبير من الأشخاص في أنواع متنوعة من التدقيق سيؤدي إلى تسريع عملية المراجعة، ويُتيح مشاركة واسعة من الكنيسة، ويُنتج ترجمات أفضل.</p><p>لمزيد من الأمثلة على الأمور التي يجب التحقق منها، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع الأمور التي يجب التحقق منها</span>.</p><p><strong>الاعتمادات: الاقتباس مستخدم بإذن، © 2013، خوان توغي ب.، فيكتور راؤول بارديس إ.، مشاركة ثقافتنا الأصلية، صفحة 69.</strong></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209503,
          "content_id": 781822,
          "resource_code": "UWTranslationManual",
          "label": "أنواع المسائل التي ينبغي التحقق منها",
          "language": "arb"
        }
      ]
    }
  }
]