[
  {
    "content_id": 781821,
    "reference_id": 209502,
    "title": "خطوات لفاحصي الأمانة النصية",
    "media_type": "Text",
    "index_reference": "خطوات لفاحصي الأمانة النصية",
    "language": "arb",
    "content": "<h3>خطوات لفاحصي الأمانة النصية</h3><p>هذه التعليمات موجَّهة إلى فاحصي الأمانة النصية أو مندوبي الكنائس، وهم الذين أُوكلت إليهم أمانة التحقق من دقة الترجمة نيابة عن الكنيسة. تفترض هذه الخطوات أن الفاحص لديه تواصل مباشر مع المترجم أو فريق الترجمة، ويمكنه طرح الأسئلة مباشرة أثناء مراجعة الترجمة معهم. وإذا لم يكن ذلك ممكنًا، فعلى الفاحص أن يسجل ملاحظاته والأسئلة التي لديه ليطّلع عليها فريق الترجمة لاحقًا، ويمكن فعل ذلك من خلال خاصية التعليقات في برنامج <em>translationCore</em> (ويُفضّل ذلك)، أو على هوامش مسودة مطبوعة من الترجمة، أو حتى باستخدام جدولٍ.</p><h4>قبل الفحص والمراجعة</h4><ol><li><p>تعرّف مسبقًا على مجموعة القصص أو المقطع الكتابي الذي ستقوم بمراجعته.</p></li><li><p>اقرأ المقطع في عدة ترجمات بلغات تفهمها، بما في ذلك اللغات الأصلية إن أمكن.</p></li><li><p>اقرأ المقطع في ترجمة فاندايك، واطلع على ملاحظات الترجمة وكلمات الترجمة المقدّمة من unfoldingWord®.</p></li><li><p>حدد الأجزاء التي تعتقد أنها قد تكون صعبة في الترجمة.</p></li><li><p>ابحث هذه المقاطع في الشروح والتفاسير ومصادر الترجمة الأخرى، وسجّل ما تتوصّل إليه من ملاحظات.</p></li></ol><h4>أثناء الفحص والمراجعة</h4><ol><li><p><strong>قم بمحاذاة المقطع</strong>. استخدم أداة المحاذاة (Aligning Tool) في برنامج translationCore لمطابقة الترجمة مع اللغة الأصلية. وإذا كنت لا تتحدث اللغة المستهدفة، فاعمل مع شخص يتحدث اللغة المستهدفة. بهذه الطريقة، يمكنك محاذاة الترجمة من خلال دمج معرفتك باللغة الأصلية مع معرفة الشخص الآخر باللغة المستهدفة. أثناء عملية المحاذاة، قد تظهر لديك أسئلة حول أجزاء من الترجمة. دوّن هذه الأسئلة باستخدام خاصية التعليق في translationCore، لتناقشها مع فريق الترجمة عند الاجتماع، أو ليتسنى لهم رؤيتها ومراجعتها مسبقًا. لإرشادات حول استخدام أداة المحاذاة، انتقل إلى <span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">أداة المحاذاة</span>.</p></li><li><p><strong>اطرح الأسئلة</strong>. حين تجتمع بفريق الترجمة وترى أمرًا قد يبدو لك موضع إشكال، لا تُعلن فورًا أن هناك خطأ. فإن لم تكن تتحدث اللغة المستهدفة، فلا يمكنك الجزم بوجود مشكلة، بل فقط تشعر باحتمال وجودها. وحتى إن كنت تتقنها، فالحكمة تقتضي أن تُقدّم رأيك على هيئة سؤال، لا نقد مباشر. يمكنك أن تقول مثلاً: «ما رأيك لو صيغت هذه العبارة بهذا الشكل؟»، ثم تقترح صيغة بديلة. بعد ذلك، يمكنكم مناقشة الخيارات المختلفة، وتوضيح الأسباب التي تجعلك ترى أن أحدها أفضل من الآخر. ثم، بعد النظر في البدائل، يكون القرار النهائي للمترجم أو فريق الترجمة بشأن الخيار الأنسب. لأمثلة عن الأمور التي يمكنك طرح أسئلة حولها أثناء مراجعة الترجمة، راجع <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع الأشياء التي يجب التحقق منها</span>.</p></li><li><p><strong>استكشاف اللغة والثقافة المستهدفة</strong>. الأسئلة التي تطرحها تهدف إلى اكتشاف معنى العبارة في اللغة المستهدفة. وأفضل الأسئلة هي التي تُعين المترجم على التفكير في معنى العبارة وكيف تُستخدم فعليًا. من الأسئلة المفيدة: «في أي مواقف تُستخدم هذه العبارة في لغتك؟» أو «من المعتاد أن يقول مثل هذه العبارات؟ ولماذا يقولونها؟» من المفيد أيضًا أن تُساعد المترجم على التفكير في ما قد يقوله شخص من قريته إذا وجد نفسه في نفس الموقف الذي واجهه الشخص المذكور في القصة الكتابية.</p></li><li><p><strong>توجيه المترجم</strong>. بعد استكشاف معنى العبارة في اللغة والثقافة المستهدفة، يمكنك أن تشرح للمترجم ما تعنيه العبارة في اللغة والثقافة الأصلية. ثم يمكنكما معًا اتخاذ قرار بشأن ما إذا كانت العبارة في الترجمة، أو العبارة التي فكّر فيها المترجم، تنقل نفس المعنى أم لا.</p></li></ol><h4>فحص الترجمة بشكل مباشر</h4><p>إذا كنت تتحدث اللغة الهدف، يمكنك قراءة الترجمة أو الاستماع إليها، ثم مناقشتها مباشرة مع فريق الترجمة وطرح أسئلتك عليهم.</p><h4>استخدام الترجمة العكسية المكتوبة</h4><p>حتى إذا كنت لا تتحدث اللغة المستهدفة، يمكنك التواصل مع فريق الترجمة باستخدام لغة الجسر (Gateway Language)، والمساهمة في تحسين الترجمة. في هذه الحالة، ستحتاج إلى العمل انطلاقًا من ترجمة عكسية إلى لغة الجسر. ويمكن أن تكون هذه الترجمة العكسية شفهية أثناء اجتماعك مع فريق الترجمة، أو مكتوبة. إذا كانت مكتوبة، فقد تُكتب بشكل منفصل عن النص المترجم، أو تُكتب بطريقة خطية (interlinear)، أي سطر من الترجمة العكسية تحت كل سطر من الترجمة الأصلية. يسهل مقارنة الترجمة مع الترجمة العكسية حين تكون مكتوبة سطرًا تحت سطر، لكن يسهل قراءتها أكثر إذا كانت مكتوبة بشكل منفصل. لكل طريقة مزاياها. يجب أن يكون الشخص الذي يقوم بالترجمة العكسية شخصًا لم يشارك في إعداد الترجمة. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209496\" data-resourceType=\"UWTranslationManual\">الترجمة العكسية</span> لمزيد من التفاصيل.</p><ol><li><p>إن أمكن، راجع الترجمة العكسية المكتوبة قبل لقائك مع المترجم أو فريق الترجمة. فهذا يمنحك وقتًا للتفكير في المقطع، والقيام ببحث إضافي حول الأسئلة التي قد تثيرها الترجمة العكسية. كما أنه يوفر الكثير من الوقت خلال الاجتماع، لأنك لن تحتاج إلى مناقشة الأجزاء التي قرأتها في الترجمة العكسية ولم تجد فيها مشكلة. وعند الاجتماع، ستكون المراجعة أكثر فاعلية، لأنك ستخصص وقتك بالكامل لمناقشة المواضع التي تحتاج إلى تحسين.</p></li><li><p>أثناء العمل على الترجمة العكسية، دوّن الملاحظات والأسئلة التي ترغب في طرحها على المترجم، سواء لتوضيح أمور معينة، أو لمساعدته على التفكير في مشكلات محتملة في الترجمة.</p></li><li><p>اطلب من المترجم نسخة من الترجمة (إذا لم تكن مكتوبة بطريقة &quot;سطر تحت سطر&quot;)، حتى تتمكن من مقارنتها بالترجمة العكسية، وتدوين أدوات الربط المستخدمة في اللغة الهدف، أو أي ملامح لغوية قد لا تظهر في الترجمة العكسية. كما أن مراجعة الترجمة الأصلية يمكن أن تساعد في اكتشاف المواضع التي قد لا تمثّل فيها الترجمة العكسية النص بدقة. على سبيل المثال، قد تتكرر نفس الكلمة عدة مرات في الترجمة، لكنها تظهر ككلمات مختلفة في الترجمة العكسية. في مثل هذه الحالة، من المفيد أن تسأل المترجم عن سبب هذا الاختلاف، وهل يحتاج إلى تصحيح.</p></li><li><p>إذا لم تتمكن من مراجعة الترجمة العكسية قبل الاجتماع مع المترجم، فاعمل على مراجعتها معه أثناء اللقاء، وناقش الأسئلة والمشكلات أثناء التقدّم في العمل. وغالبًا، عند مقارنة الترجمة العكسية مع الترجمة الأصلية، سيلاحظ المترجم بنفسه بعض المشكلات في الترجمة.</p></li></ol><h4>استخدام الترجمة العكسية الشفوية</h4><p>إذا لم تكن هناك ترجمة عكسية مكتوبة، فاطلب من شخص يعرف اللغة الهدف بالإضافة إلى لغة تفهمها أن يقوم بترجمة عكسية شفهية لك. ويُفضَّل أن لا يكون هذا الشخص من المشاركين في إعداد الترجمة الأصلية. أثناء الاستماع إلى الترجمة الشفوية، دوّن الملاحظات حول الكلمات أو العبارات التي قد تحمل معنى خاطئ أو تثير مشكلات. يجب أن تُترجم الفقرة على شكل مقاطع قصيرة، يتوقف بعدها المترجم مؤقتًا لتتمكن من طرح أسئلتك بعد كل مقطع.</p><h4>بعد الفحص والمراجعة</h4><p>سيكون من الضروري تأجيل بعض الأسئلة إلى وقت لاحق بعد جلسة الفحص. تأكّد من تحديد موعد للاجتماع مرة أخرى لمناقشة إجابات هذه الأسئلة. وهذه الأسئلة ستكون:</p><ol><li><p>أسئلة تحتاج إلى بحث إضافي، وهي الأسئلة التي تحتاج منك أو من أحد أعضاء الفريق إلى إجراء بحث لاحق، وغالبًا ما تتعلق بنصوص الكتاب المقدس، مثل: المعنى الدقيق لكلمات أو عبارات كتابية، أو العلاقة بين شخصيات في الكتاب المقدس، أو طبيعة الأماكن المذكورة فيه.</p></li><li><p>أسئلة يجب طرحها على متحدثين آخرين باللغة الهدف. وهذه الأسئلة تُطرح للتأكّد من أن بعض العبارات تُوصِل المعنى الصحيح، أو لفحص الخلفية الثقافية لبعض المصطلحات في اللغة الهدف. وقد يحتاج فريق الترجمة إلى الرجوع إلى أفراد من مجتمعهم المحلي لطرح هذه الأسئلة عليهم عند عودتهم.</p></li></ol><h3>الكلمات المفتاحية</h3><p>تأكّد من أن فريق الترجمة يحتفظ <span data-bnType=\"resourceReference\" data-resourceId=\"26798\" data-resourceType=\"UWTranslationManual\">بقائمة الكلمات المفتاحية</span> (المصطلحات المهمة) من مقاطع الكتاب المقدس التي يعملون على ترجمتها، إلى جانب المصطلح المقابل لها في اللغة الهدف الذي تم اعتماده. من المرجح أن تضيف أنت وفريق الترجمة كلمات جديدة إلى هذه القائمة، أو تعدّلوا المصطلحات المستخدمة كلما تقدّمتم في ترجمة الكتاب المقدس. استخدم قائمة الكلمات المفتاحية كأداة تنبيه عند وجود كلمة مفتاحية في النص الذي تراجعه. وكلما ظهرت كلمة مفتاحية، تأكّد أن الترجمة تستعمل المصطلح المعتمد لها، وأنه يُفهم في السياق بشكل صحيح. وإذا لم يكن منطقيًا في بعض المواضع، فناقش سبب ذلك: لماذا يبدو مناسبًا أحيانًا وغير مناسب في أحيان أخرى؟ قد تحتاجون عندها إلى تعديل المصطلح المختار أو استخدام أكثر من مصطلح في اللغة الهدف بحسب اختلاف الاستخدام. طريقة مفيدة لتنظيم هذا العمل هي استخدام جدول بيانات (Spreadsheet)، يتضمن أعمدة لمصطلح اللغة الأصلية، والمصطلح في اللغة الهدف، والمصطلحات البديلة، إضافة إلى مقاطع الكتاب المقدس التي يُستخدم فيها كل مصطلح. ونأمل أن تكون هذه الميزة متوفرة في الإصدارات القادمة من translationStudio.</p><p>للاطلاع على أفكار حول أنواع الأمور التي ينبغي التحقق منها، انظر: <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع الأمور التي ينبغي التحقق منها</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26798,
          "content_id": 781723,
          "resource_code": "UWTranslationManual",
          "label": "عمل جدول بيانات للمصطلحات الرئيسية",
          "language": "arb"
        },
        {
          "reference_id": 209450,
          "content_id": 781769,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من التوافق",
          "language": "arb"
        },
        {
          "reference_id": 209496,
          "content_id": 781815,
          "resource_code": "UWTranslationManual",
          "label": "الترجمة العكسية",
          "language": "arb"
        },
        {
          "reference_id": 209503,
          "content_id": 781822,
          "resource_code": "UWTranslationManual",
          "label": "أنواع المسائل التي ينبغي التحقق منها",
          "language": "arb"
        }
      ]
    }
  }
]