[
  {
    "content_id": 781792,
    "reference_id": 209473,
    "version": "1.0.1",
    "title": "أساليب أخرى",
    "media_type": "Text",
    "index_reference": "أساليب أخرى",
    "language": "arb",
    "review_level": "None",
    "content": "<h3><span>أساليب </span>تدقيق أخرى</h3><p>هناك أساليب تدقيق أُخرى إلى جانب طرح الأسئلة، يُمكنك استخدامها أيضًا لتتحقق من أن التَّرْجَمَة <span data-bnType=\"resourceReference\" data-resourceId=\"209454\" data-resourceType=\"UWTranslationManual\">واضحة</span> وسهلة القراءة وتبدو <span data-bnType=\"resourceReference\" data-resourceId=\"209471\" data-resourceType=\"UWTranslationManual\">طبيعية</span> أو سلسلة للمُستمعين. وإليك بعض الأساليب الأخرى التي قد ترغب في استخدامها:</p><ul><li><p><strong>أسلوب إعادة السرد</strong>: يُمكنك (بصفتك مُترجِم أو مُدَقِق) أن تقرأ مَقْطَع أو قصة وأن تَطلُب من شخصٍ آخر إعادة سرد مَا قِيل. إذا تمكن الشخص من إعادة سرد المقطع بسهولة، فهذا يعني أنه كان واضحًا. دوِّن أي جزء لم يسرده الشخص، أو سَردَه <span>عَلَى نَحْوٍ خاطِئ</span>، مع ذِكر الأصحاح والآية. فقد يحتاج فريق التَّرْجَمَة إلى مراجعة تلك الأجزاء في أثناء عملية التَّرْجَمَة لتوضيحها. كما يجب تدوين أي أساليب مُختلفة استخدمها الشخص للتعبير عن نفس المعنى كما في التَّرْجَمَة. فقد تكون هذه الأساليب في التعبير طبيعية أكثر من تلك المُستخدمة في التَّرْجَمَة. ويمكن لفريق التَّرْجَمَة استخدام هذه الأساليب لتُصبح التَّرْجَمَة طبيعية أكثر.</p></li><li><p><strong>أسلوب القراءة-التلاوة</strong>: سواء كنت مترجمًا أو مدققًا يُمكن لشخص آخر غيرك أن يقرأ  جزءًا من التَّرْجَمَة بصوتٍ عالٍ في حين تَستَمِع له أنت وتُدَوِّن مُلاحظات عند الأماكن التي يتوقف عندها هذا الشخص أو يُخطئ فيها. حيث سيُوضح ذلك مدى سهولة أو صعوبة قراءة التَّرْجَمَة وفهمها. أمعن النظر في التَّرْجَمَة في المواضع التي توقف عندها القارئ أو أخطأ فيها وفكر في الأسباب التي جعلت ذلك الجُزء من التَّرْجَمَة صعبًا. فقد يحتاج فريق التَّرْجَمَة إلى مُراجعة ترجمتهم عند تلك النِّقَاط لكي تكون أسهل في القراءة والفهم.</p></li><li><p><strong>تقديم ترجمات بديلة</strong>: في بعض المواضع في التَّرْجَمَة، قد لا يكون فريق التَّرْجَمَة مُتأكد من أفضل الطُرق التي تُعبر عن كلمة أو عبارة ما في  النص الأصلي. لذا في هذه الحالة، استفسر من الآخرين عن طُرق ترجمتهم لها. وبالنسبة لأولئك الذين لا يفهمون لغة المَصدر (اللغة الأصلية)، اشرح لهم ما تحاول قَوُله واطلب منهم أن يقترحوا عليك طُرقهم للتعبير عنها. وإذا بدت الترجمات المُختلفة جيدة على حد سواء، اطلب من الناس الاختيار ما بين ترجمتين لذات الفكرة واستفسر منهم عمَّا يرون أنه تَرْجَمَة بديلة أوضح.</p></li><li><p><strong><u>ر</u>أي المُراجع</strong>: دع أشخاصًا آخرين مِمَن تُكِن لهم احترامًا يقرؤون ترجمتك. اطلب منهم تدوين الملاحظات وإبلاغك بالأجزاء التي يُمكن تحسينها. وابحث عن اختيار كلمات أفضل وتعبيرات أكثر سلاسة، بالإضافة إلى إجراء التعديلات الإملائية.</p></li><li><p><strong>مجموعات النقاش-أو حلَقات النقاش</strong>: اطلب من البعض قراءة التَّرْجَمَة بصوت عالٍ أمام مَجموعة من الأشخاص واسمح لهم بطرح الأسئلة للتوضيح. انتبه للكلمات التي يستخدمونها، حيث تَظهر كلمات وتعبيرات بديلة عندما يحاول شخص ما فَهم إحدى النِقاط الصعبة. قد تكون هذه الكلمات البديلة والتعبيرات أفضل من تلك المُستخدمة في التَّرْجَمَة. دوِّنها، مع الإشارة إلى الأصحاح والآية المُتعلقين بها. حيث يُمكن لفريق التَّرْجَمَة استخدامها لتحسين التَّرْجَمَة. كما ينبغي تدوين مُلاحظات بالأجزاء التي لم يفهم البعض ترجمتها لكي يتمكن فريق التَّرْجَمَة من إعادة صياغتها بصورة أوضح.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209454,
          "content_id": 781773,
          "resource_code": "UWTranslationManual",
          "label": "ترجمة واضحة",
          "language": "arb"
        },
        {
          "reference_id": 209471,
          "content_id": 781790,
          "resource_code": "UWTranslationManual",
          "label": "الترجمة الأصيلة",
          "language": "arb"
        }
      ]
    }
  }
]