[
  {
    "content_id": 781781,
    "reference_id": 209462,
    "title": "عناوين الأقسام",
    "media_type": "Text",
    "index_reference": "عناوين الأقسام",
    "language": "arb",
    "content": "<h3>الفصل في اختيار عناوين الأقسام</h3><p>أحد القرارات التي يجب على فريق الترجمة اتخاذها هو تحديد ما إذا كان سيتم استخدام العناوين الفرعية أم لا. العناوين الفرعية تشبه عناوين كل قسم من الكتاب المقدس يبدأ موضوعًا جديدًا. العنوان الفرعي يتيح للناس التعرّف على محتوى هذا القسم. بعض ترجمات الكتاب المقدس تستخدمها، بينما البعض الآخر لا يلجأ لاستخدامها. ربما ترغب، لكونك المترجم، في اتباع الممارسة المتبعة في الكتاب المقدس بلغة بلدك القوميّة التي يستخدمها معظم الناس. ستحتاج أيضًا إلى معرفة ما تفضله المجتمعات المحلية للغة المنقول إليها.</p><p>يتطلب استخدام العناوين الفرعية المزيد من الجهد، حيث ستحتاج إما إلى كتابتها أو ترجمتها بالإضافة إلى نص الكتاب المقدس. ذلك الأمر سيجعل ترجمتك للكتاب المقدس أطول. ومع ذلك، يمكن أن تكون العناوين الفرعية مفيدة جدًا لقرائك. فهي تسهل كثيرًا إيجاد الموضوع الذي يتناول فيه الكتاب المقدس مسألة ما بعينها. إذا كان الشخص يبحث عن موضوع معين، يمكنه ببساطة قراءة العناوين الفرعية حتى يجد من بينها واحدة تتناول الموضوع الذي يرغب في القراءة عنه، ثم يمكنه قراءة ذلك القسم.</p><p>إذا قررت استخدام عناوين للأقسام، فستحتاج إلى تحديد النوع الذي ستستخدمه. مرة أخرى، يجب أن تكتشف أي نوع من عناوين الأقسام تفضله المجتمعات المحلية للغة المنقول إليها. يمكنك أيضًا اختيار اتباع أسلوب اللغة البلد القومية. تأكد من استخدام نوع عناوين الأقسام الذي يُفهم على أنه ليس جزءًا من النص المقدم. عنوان القسم ليس جزءًا من الكتاب المقدس؛ إنه مجرد دليل يرشدك لأجزاء مختلفة من الكتاب المقدس. قد تتمكن من توضيح ذلك بوضع مسافة قبل وبعد عنوان القسم وباستخدام خط أو حجم مختلف للحروف. انظر كيف يتم ذلك في الكتاب المقدس بلغة البلد القومية، وجرب طرقًا مختلفة مع المجتمعات المحلية للغة المنقول إليها..</p><h3>تصنيفات عناوين الأقسام</h3><p>توجد أنواع متعددة من العناوين الفرعية. إليك بعض الأنواع المختلفة، مع أمثلة على كيفية ظهور كل منها في مرقس 2:1–12:</p><ul><li><p>بيان موجز: &quot;بشفاء شخص مشلول، أظهر يسوع سلطانه على مغفرة الخطايا وكذلك على الشفاء.&quot; يحاول هذا العنوان تلخيص النقطة الرئيسية للقسم، وبالتالي يقدم أكبر قدر من المعلومات في جملة كاملة.</p></li><li><p>تعليق توضيحي: &quot;يسوع يشفي رجلًا مشلولًا.&quot; هذه جملة كاملة أيضًا، لكنها تقدم معلومات كافية لتذكير القارئ بالقسم الذي يليه.</p></li><li><p>مرجع حسب الموضوعات: &quot;شفاء المُقعد&quot;. يحاول أن يكون مختصرًا جدًا، بتقديم تسمية من بضع كلمات ليس أكثر. قد يوفر هذا مساحة، لكنه ربما لا يكون مفيدًا لمن يعرفون من قبل الكتاب المقدس معرفة جيدة.</p></li><li><p>السؤال: &quot;هل يمتلك يسوع السلطة للشفاء وغفران الخطايا؟&quot; هذا يثير سؤالًا تُجيب عليه المعلومات الواردة في هذا القسم. ومن لديهم العديد من الأسئلة عن الكتاب المقدس ربما يجدون أسلوب السؤال تحديدًا مفيدًا لهم.</p></li><li><p>“عن” التعليق: “حول يسوع يشفي إنسانًا مشلولًا.” هذا النوع من العناوين يوضح للقارئ موضوع القسم بوضوح. ربما يسهّل اختيار هذا النوع من العناوين إدراك أن العنوان ليس جزءًا من كلمات الكتاب المقدس.</p></li></ul><p>كما ترى، يمكن اختيار أنواع مختلفة من العناوين الفرعية، ولكن جميعها تخدم نفس الهدف. جميعها تقدم للقارئ معلومات عن الموضوع الرئيس للقسم التالي من النص. بعض العناوين تكون مقتضبة، وبعضها مطول. بعضها يقدم بضع معلومات ليس أكثر، وبعضها يسخف في سرد المعلومات. قد ترغب في تجربة أنواع مختلفة من العناوين، وطرح أسئلة على الناس عن النوع الذي يرونه الأكثر فائدة لهم.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]