[
  {
    "content_id": 781811,
    "reference_id": 209492,
    "version": "1.0.0",
    "title": "إرشادات الترجمة",
    "media_type": "Text",
    "index_reference": "إرشادات الترجمة",
    "language": "arb",
    "content": "<p><strong>يمكن الرجوع إلى النسخة الرسمية لهذا المستند على الرابط الآتي: https://ufw.io/guidelines/.</strong></p><p>البيان الآتي بشأن المبادئ والإجراءات المُتبعة في الترجمة هو معتمد من قِبل unfoldingWord ومساهميها. تُنفّذ جميع أنشطة الترجمة وفقًا لهذه الإرشادات المشتركة.</p><ol><li><p><strong>الدقّة</strong> — ترجم النص بدقّة دون إنقاص أو تغيير أو إضافة إلى معنى النص الأصلي. ينبغي أن ينقل المحتوى المترجَم بأمانة المعنى المقصود من النص الأصلي، بأكبر قدر ممكن من الدقة، كما كان سيفهمه الجمهور الأول. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات دقيقة</span>)</p></li><li><p><strong>الوضوح</strong> — استخدم أي تراكيب لغوية لازمة لتحقيق أعلى درجات الفهم. يشمل ذلك إعادة ترتيب صيغة النص، واستخدام عدد من الكلمات (قليلاً كان أو كثيرًا) بحسب ما يقتضيه نقل المعنى الأصلي بأقصى وضوح ممكن.. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات واضحة</span>)</p></li><li><p><strong>السلاسة</strong> — استخدم التعابير والتراكيب التي تتناسب مع السياق، كما تُقال عادة في لغتك. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات طبيعية</span>)</p></li><li><p><strong>الأمانة </strong>— تجنّب في الترجمة أي انحياز سياسي، طائفي، أيديولوجي، اجتماعي، ثقافي أو لاهوتي. استخدم المصطلحات الرئيسية بما يتوافق مع مفردات اللغات الأصلية للكتاب المقدس. وعند ترجمة الكلمات التي تصف العلاقة بين الله الآب والله الابن، استخدم عبارات من اللغة الشائعة تقابل معناها، ويمكن توضيحها عند الحاجة من خلال الحواشي أو الموارد التكميلية. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26757\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات وفية</span>)</p></li><li><p><strong>المرجعية العليا</strong> — يجب أن تكون نصوص الكتاب المقدس الأصلية (بالعبرية والآرامية واليونانية) هي المرجع الأعلى والموثوق في ترجمة المحتوى الكتابي. ويمكن الاستعانة بمحتوى كتابي موثوق به بلغات أخرى لأغراض التوضيح أو كمصادر وسيطة، دون أن تحلّ محلّ النص الأصلي. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26752\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات موثوقة</span>)</p></li><li><p><strong>تاريخية</strong> —  انقل الأحداث والحقائق التاريخية بدقّة، وأضِف معلومات توضيحية عند الحاجة، وذلك لضمان إيصال الرسالة المقصودة بوضوح للقرّاء الذين لا يشاركون السياق الزمني والثقافي للمخاطبين الأصليين. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26758\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات تاريخية</span>)</p></li><li><p><strong>متكافئة</strong> — انقل في الترجمة نفس المقصد الذي يحمله النص الأصلي، بما في ذلك التعبيرات الشعورية والمواقف. وحاول قدر الإمكان أن تحافظ على الأنواع الأدبية المختلفة في النص الأصلي، مثل السرد، والشعر، والوعظ، والنبوّة، وأن تمثّلها بصيغ مشابهة تؤدي الوظيفة نفسها في لغتك. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26756\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات متكافئة</span>)</p></li></ol><h3>تحديد جودة الترجمة وإدارتها</h3><p>تشير جودة الترجمة عمومًا إلى مدىتشير جودة الترجمة عمومًا إلى مدى أمانة الترجمة في نقل معنى النص الأصلي، وإلى مدى وضوحها وفاعليتها لدى المتحدثين باللغة المستهدفة. وتقوم الاستراتيجية التي نقترحها على مراجعة التراكيب اللغوية وجودة الاتصال لدى مجتمع اللغة المحلي، ومراجعة الأمانة للنص الأصلي بالتعاون مع الكنيسة في ذلك الشعب. </p><p>قد تختلف الخطوات التفصيلية المتَّبعة اختلافًا كبيرًا بحسب اللغة وسياق مشروع الترجمة. لكننا عمومًا نعتبر الترجمة الجيدة هي تلك التي خضعت للمراجعة من قبل متحدثي المجتمع اللغوي، وكذلك من قبل قيادة الكنيسة في تلك الجماعة اللغوية، حتى تكون الترجمة:</p><ol><li><p><strong>دقيقة، واضحة، طبيعية، ومتوازنة</strong> — أي أنها أمينة للمقصد الإلهي في النص الأصلي، بإقرار الكنيسة في تلك الجماعة اللغوية، وبتناغم مع تعليم الكنيسة عبر العصور وفي مختلف بقاع الأرض، وبالتالي:</p></li><li><p><strong>تم إقرارها من قِبَل الكنيسة</strong> — أي أن الترجمة نالت تأييد الكنيسة واعتمادها. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26753\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات معتمدة من الكنيسة</span>)</p></li></ol><p>نوصي أيضًا بأن تتسم عملية الترجمة بالآتي:</p><ol><li><p><strong>التعاون</strong> — حيثما كان ذلك ممكنًا، اعمل مع مؤمنين آخرين يتحدثون لغتك لترجمة المحتوى ومراجعته وتوزيعه، لضمان أن يكون بجودة عالية ومتوفراً لأكبر عدد ممكن من الناس. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26755\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات مشتركة</span>)</p></li><li><p><strong>الاستمرارية</strong> — لا يُعتَبر عمل الترجمة مُكتملًا بشكل نهائي. فحين يظهر وجهٌ أصدق أو تعبير أبلغ، فليُقترَح، وحين يُكتشف خطأ فليُصحَّح في حينه، وليكن في الجماعة مَن يُراجع بين الحين والحين ما تُرجم، ليُبقي الكلمة جديدة وناطقة. ولهذا ننصح بتكوين لجنة ترجمة تُشرف على هذا العمل المبارك، ومع أدوات unfoldingWord®، فإن التحديثات تُجرى بسرعة ويُسر. (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26761\" data-resourceType=\"UWTranslationManual\">إنشاء ترجمات مستمرة</span>)</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26751,
          "content_id": 781676,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات دقيقة",
          "language": "arb"
        },
        {
          "reference_id": 26752,
          "content_id": 781677,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات موثوقة",
          "language": "arb"
        },
        {
          "reference_id": 26753,
          "content_id": 781678,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات معتمدة كنسيًّا",
          "language": "arb"
        },
        {
          "reference_id": 26754,
          "content_id": 781679,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات واضحة",
          "language": "arb"
        },
        {
          "reference_id": 26755,
          "content_id": 781680,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات مشتركة",
          "language": "arb"
        },
        {
          "reference_id": 26756,
          "content_id": 781681,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات متساوية",
          "language": "arb"
        },
        {
          "reference_id": 26757,
          "content_id": 781682,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات أمينة",
          "language": "arb"
        },
        {
          "reference_id": 26758,
          "content_id": 781683,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات تاريخية",
          "language": "arb"
        },
        {
          "reference_id": 26760,
          "content_id": 781685,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات طبيعية",
          "language": "arb"
        },
        {
          "reference_id": 26761,
          "content_id": 781686,
          "resource_code": "UWTranslationManual",
          "label": "إنشاء ترجمات مستمرة",
          "language": "arb"
        }
      ]
    }
  }
]