[
  {
    "content_id": 781817,
    "reference_id": 209498,
    "title": "أنواع الترجمات الرجعية",
    "media_type": "Text",
    "index_reference": "أنواع الترجمات الرجعية",
    "language": "arb",
    "content": "<h3>ما أنواع الترجمات العكسية (الرجعية) الموجودة؟</h3><h4>الشفهية</h4><p>ما أنواع الترجمات الرجعية الموجودة؟</p><p><strong>الشفهية</strong></p><p>الترجمة الرجعية الشفهية هي التي ينطق بها المُترجم الرجعي للمُدقّق، باستخدام لغة التواصل الأوسع، بينما يقرأ أو يسمع الترجمة باللغة الهدف. عادةً ما يتم ذلك جملة بجملة، أو جملتين إذا كانتا قصيرتين. وعندما يسمع المُدقّق شيئًا قد يُشكّل مشكلة، يوقف المُترجم الرجعي ليطرح عليه سؤالًا. ويُفضَّل أن يكون هناك واحد أو أكثر من أعضاء فريق الترجمة حاضرًا أيضًا للرد على الأسئلة المتعلقة بالترجمة.</p><p>من مزايا الترجمة الرجعية الشفهية أن المُترجم الرجعي يكون متاحًا فورًا للمُدقّق، ويمكنه الإجابة عن أسئلته بشأن الترجمة. أما من عيوبها، فهي أن المُترجم الرجعي لا يتوفر له وقت كافٍ للتفكير في أفضل طريقة لأداء الترجمة الرجعية، مما قد يؤدي إلى عدم التعبير عن المعنى بدقة. وهذا قد يجعل المُدقّق يضطر إلى طرح المزيد من الأسئلة مقارنةً بما لو كانت الترجمة الرجعية مكتوبة بطريقة أوضح. ومن العيوب الأخرى أن المُدقّق نفسه لا يُتاح له وقت كافٍ لتقييم الترجمة؛ فليس لديه سوى ثوانٍ قليلة للتفكير في جملة قبل أن يسمع الجملة التالية، مما قد يمنعه من ملاحظة بعض المشكلات التي كان يمكنه اكتشافها لو أُتيح له مزيد من الوقت.</p><h4>المكتوبة</h4><p>هناك نوعان من الترجمات الرجعية المكتوبة. لمعرفة الفروقات بينهما، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209501\" data-resourceType=\"UWTranslationManual\">الترجمات العكسية المكتوبة</span>. وتتميّز الترجمة الرجعية المكتوبة بعدّة مزايا مقارنةً بالترجمة الرجعية الشفهية. </p><p>أولًا، عندما تكون الترجمة الرجعية مكتوبة، يستطيع فريق الترجمة قراءتها لمعرفة ما إذا كان المُترجم الرجعي قد أساء فهم أي جزء من الترجمة. فإذا أساء المُترجم الرجعي فهم الترجمة، فمن المؤكد أن قرّاء أو مستمعي الترجمة سيسيئون فهمها أيضًا، ما يستوجب من فريق الترجمة مراجعة الترجمة الأصلية في تلك المواضع.</p><p>ثانيًا، عندما تكون الترجمة الرجعية مكتوبة، يمكن للمُدقّق قراءتها قبل الاجتماع مع فريق الترجمة، ويكون لديه وقت كافٍ للبحث في أي إشكالات تظهر من خلالها. وحتى في الحالات التي لا يحتاج فيها المُدقّق إلى إجراء بحث، فإن الترجمة الرجعية المكتوبة تتيح له وقتًا أطول للتفكير في الترجمة. وهذا يُمكّنه من اكتشاف عدد أكبر من المشكلات ومعالجتها، بل وقد يتوصّل إلى حلول أفضل، لأنه يحظى بوقت كافٍ للتأمل في كل إشكالية، بدلًا من الاكتفاء ببضع ثوانٍ للتفكير في كل جملة.</p><p>ثالثًا، عندما تكون الترجمة الرجعية مكتوبة، يستطيع مُدقّق الترجمة (المراجع) أيضًا أن يُحضّر أسئلته بشكل مكتوب قبل الاجتماع مع فريق الترجمة. وإذا كان هناك وقت كافٍ قبل الاجتماع، وكانت هناك وسيلة للتواصل، يمكن للمُدقّق أن يُرسل أسئلته المكتوبة إلى فريق الترجمة، بحيث يتمكن الفريق من قراءتها وتعديل الأجزاء التي يعتقد المُدقّق أنها قد تتضمن مشكلات. يساعد هذا الأسلوب فريق الترجمة والمُدقّق على مراجعة قدر أكبر من المحتوى الكتابي خلال وقت الاجتماع، لأن العديد من المشكلات تكون قد عُولجت مسبقًا قبل اللقاء. وبهذا يمكنهم خلال الاجتماع التركيز على المشكلات المتبقية فقط. وغالبًا ما تكون هذه المشكلات في مواضع لم يفهم فيها فريق الترجمة سؤال المُدقّق، أو لم يفهم المُدقّق شيئًا يتعلق باللغة الهدف. وفي مثل هذه الحالات، يظن المُدقّق أحيانًا أن هناك مشكلة، بينما لا توجد مشكلة في الحقيقة. وخلال وقت الاجتماع، يمكن لفريق الترجمة أن يوضح للمُدقّق ما الذي لم يفهمه.</p><p>حتى إن لم يكن هناك وقت كافٍ ليرسل المُدقّق أسئلته إلى فريق الترجمة قبل اجتماعهم، فإن الفريق سيتمكن مع ذلك من مراجعة كمٍّ أكبر من المادة خلال اللقاء مقارنةً بما لو لم يكن هناك تحضير مسبق. وذلك لأن المُدقّق يكون قد قرأ الترجمة الرجعية مسبقًا وأعدّ أسئلته. وبفضل هذا التحضير المسبق، يمكن للمُدقّق وفريق الترجمة أن يركّزوا خلال اجتماعهم على المواضع التي فيها مشكلات فقط، بدلًا من قراءة الترجمة كاملة بوتيرة بطيئة كما يحدث عادةً في الترجمة الرجعية الشفهية.</p><p><strong>رابعًا</strong>، الترجمة الرجعية المكتوبة تُخفّف العبء الذهني عن المُدقّق، إذ لا يحتاج إلى التركيز لساعات طويلة في الاستماع وفهم الترجمة الشفهية أثناء إلقائها عليه. وإذا كان الاجتماع مع فريق الترجمة يجري في بيئة مليئة بالضوضاء، يصبح من الصعب على المُدقّق أن يسمع كل كلمة بوضوح، مما يزيد من الإجهاد الذهني. وكلما زاد الإرهاق الذهني الناتج عن التركيز، زادت احتمالية أن يُفوّت المُدقّق بعض المشكلات، فتظلّ دون تصحيح في النص الكتابي.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209501,
          "content_id": 781820,
          "resource_code": "UWTranslationManual",
          "label": "أنواع الترجمات الراجعة (العكسية) المكتوبة",
          "language": "arb"
        }
      ]
    }
  }
]