[
  {
    "content_id": 781791,
    "reference_id": 209472,
    "version": "1.0.1",
    "title": "التراخيص مفتوحة المصدر",
    "media_type": "Text",
    "index_reference": "التراخيص مفتوحة المصدر",
    "language": "arb",
    "review_level": "None",
    "content": "<h3><strong>ترخيص مجاني</strong></h3><p>لتحقيق رؤيتنا في <strong>زرع الكنيسة في كل مجموعة عرقية وتوفير الكتاب المقدس بكل لغة</strong>، هناك حاجة إلى ترخيص يمنح الكنيسة العالمية التمتع &quot;المُطلق وغير المشروط&quot; بهذه المصادر. ونحن نؤمن أن هذه الحركة لا يمكن إيقافها حين يكون للكنيسة هذه الإمكانية المُطلقة. توفر <strong>الرخصة الدولية لاتفاقية ترخيص المشاع الإبداعي مع ذكر المصدر</strong><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">4.0 </a>جميع الحقوق اللازمة لترجمة المحتوى الكتابي وتوزيعه وضمان بقاء المحتوى غير مشروط. ما لم يُذكر خلاف ذلك، جميع محتوياتنا مرخصة CC BY-SA.</p><p><strong>يوجد الترخيص الرسمي لـ Door43 على الرابط التالي: https://door43.org/en/legal/license.</strong></p><h3><strong>الرخصة الدولية لاتفاقية ترخيص المشاع الإبداعي مع ذكر المصدر</strong> (CC BY-SA 4.0)</h3><p>هذا ملخص صيغ لتسهيل قرائته (ولا يُعتبر بديلًا عن) <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">الرخصة</a>.</p><h4>لديك الحرية في:</h4><ul><li><p><strong>المشاركة</strong> — نسخ المادة وتوزيعها بأي وسيلة أو في أي قالب</p></li><li><p><strong>التعديل</strong> — بإعادة التعديل، والتحويل، والإضافة إلى المادة المتوفرة</p></li></ul><p>لأي غرض، بما في ذلك الأغراض التجارية.</p><p>لا يمكن للمرخص إلغاء هذه الحريات ما دمت تلتزم بشروط الترخيص.</p><h4>بموجب الشروط التالية:</h4><ul><li><p><strong>الإسناد (الإحالة)</strong> — يجب عليك تقديم الائتمان المناسب، وتوفير رابط للرخصة، والإشارة إلى ما إذا كانت هناك تغييرات قد أُجريت. يمكنك القيام بذلك بأي طريقة مقبولة، لا بطريقة توحي بتأييد المرخص لك أو لاستخدامك.</p></li><li><p><strong>المشاركة بالمثل مع ذكر المصدر</strong> — إذا قمت بإعادة التعديل، والتحويل، والإضافة إلى المادة المتوفرة فيجب عليك نشر إسهامتك المضافة تحت نفس الترخيص الأصلي-أي <strong>ذكر المصدر</strong>.</p></li></ul><p><strong>لا توجد قيود إضافية</strong> — لا يحق لك فرض شروط قانونية أو تدابير تكنولوجية تحد من قدرة الآخرين قانونيًا على القيام بأي شيء تسمح به الرخصة.</p><h4>التنبيهات:</h4><p>لا يجب عليك الامتثال للترخيص من جهة عناصر المادة الموجودة في الملكيّة العامّة [المشاع] أو حين يُسمح لك باستخدامها بموجب استثناء أو قيد قابل للتطبيق.</p><p>لا تُقدَّم أي ضمانات. قد لا تمنحك الرخصة جميع الصلاحيات اللازمة للاستخدام المقصود. على سبيل المثال، حقوق أخرى مثل حقوق الدعاية أو الخصوصية أو الحقوق المعنوية قد تقيِّد طريقة استخدامك للمادة.</p><h3>العلامات التجارية</h3><p><span>unfoldingWord® هي علامة تجارية مسجلة لشركة unfoldingWord. يتطلب استخدام اسم أو شعار unfoldingWord الحصول على إذن كتابي من unfoldingWord. بموجب شروط ترخيص CC BY-SA، يجوز لك نسخ هذا العمل غير المعدل وإعادة توزيعه طالما حافظت على العلامة التجارية UnfoldingWord® سليمة. إذا قمت بتعديل نسخة أو ترجمة هذا العمل، وبالتالي إنشاء عمل مشتق، فيجب عليك إزالة العلامة التجارية unfoldingWord®.</span></p><p>ينطبق هذا المبدأ أيضًا على العلامات التجارية الخاصة بالمنظمات الأخرى. تمنح رخصة CC BY-SA الإذن بإنشاء مشتقات، لكنها لا تمنح الإذن باستخدام العلامات التجارية للمنظمات الأخرى.</p><h3>بينات الإسناد </h3><p>بالنسبة للعمل المشتق، يجب أن توضح التغييرات التي أجريتها وتنسب العمل كما يلي: &quot;العمل الأصلي من إعداد unfoldingWord متاح على unfoldingword.org/uta.&quot; كما يجب عليك أيضًا إتاحة عملك المشتق تحت نفس الرخصة (CC BY-SA).</p><p>الإسناد المقترح لأعمال Door43: &quot;تم إنشاء العمل الأصلي بواسطة مجتمع Door43 للبعثات العالمية، وهو متاح على https://door43.org/، ومرخص تحت رخصة المشاع الإبداعي النسبة-المشاركة بالمثل 4.0 الدولية (https://creativecommons.org/licenses/by-sa/4.0/). تم تعديل هذا العمل عن النسخة الأصلية، ولم يقم المؤلفون الأصليون بتأييد هذا العمل.&quot;</p><p>قد تحتوي الأعمال الأخرى على Door43 على اقتراحات مختلفة للإسناد، لذا يُرجى التحقق من ملفات الترخيص الموزعة مع المحتوى.</p><h3>إعطاء الفضل لمساهمي Door43</h3><p>عند استيراد مورد إلى Door43، يجب الإشارة إلى العمل الأصلي كما هو محدد بموجب الترخيص المفتوح الذي يتوفر بموجبه. على سبيل المثال، تُنسب الأعمال الفنية المستخدمة في قصص الكتاب المقدس مفتوحة المصدر من unfoldingWord® بوضوح إلى https://www.openbiblestories.org.</p><p>يتفق المساهمون في المشاريع على Door43 على أن <strong>الإسناد الذي يتم تلقائيًا في تاريخ المراجعة لكل صفحة يُعتبر كافيًا لأعمالهم.</strong> بمعنى أن كل مساهم في Door43 يمكن إدراجه تحت اسم &quot;the Door43 World Missions Community&quot; أو ما شابه ذلك. تُحفظ مساهمات كل مساهم في تاريخ المراجعة الخاص بذلك العمل.</p><h3>النصوص الأصلية</h3><p>لا يجوز استخدام النصوص الأصلية إلا إذا كانت تحمل أحد التراخيص التالية:</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/publicdomain/zero/1.0/\"><strong>مخصص للملكية العامة CC0 (CC0)</strong></a></p></li><li><p><strong><u>ترخيص المشاع الإبداعي مع ذكر المصد</u></strong><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by/3.0/\"><strong> (CC BY)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\"><strong>نسبة الإسناد- المشاركة بالمثل (CC BY-SA)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/freetranslate/\"><strong>ترخيص الترجمة المجاني</strong></a></p></li></ul><p>لمزيد من المعلومات، يرجى الاطلاع على <span data-bnType=\"resourceReference\" data-resourceId=\"26813\" data-resourceType=\"UWTranslationManual\">حقوق الطبع والنشر، والترخيص، والنصوص الأصلية</span> </p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26813,
          "content_id": 781738,
          "resource_code": "UWTranslationManual",
          "label": "حقوق الطبع والنشر والترخيص والنصوص المصدرية",
          "language": "arb"
        }
      ]
    }
  }
]