[
  {
    "content_id": 781789,
    "reference_id": 209470,
    "title": "أسئلة لمدققي الجودة",
    "media_type": "Text",
    "index_reference": "أسئلة لمدققي الجودة",
    "language": "arb",
    "content": "<h3>أسئلة لمدققي الجودة أو ممثلي شبكة الكنيسة</h3><p>إذا كلفتك قيادة شبكة الكنيسة أو لجنة الترجمة بمهمة التحقق من دقة الترجمة في دور مدقق الجودة (QC)، يمكنك استخدام هذه الأسئلة لترشدك في تقييمك للترجمة.</p><p>يمكنك الإجابة على هذه الأسئلة بعد قراءة أجزاء من الترجمة أو عند مواجهتك لمشاكل في النص. إذا كانت إجابتك &quot;لا&quot; على أي من الأسئلة في المجموعة الأولى، يرجى التوضيح بمزيد من التفصيل. قُم بتضمين المقطع المحدد الذي تشعر بأنه غير صحيح، وقدِّم توصيتك حول الطريقة التي يجب على فريق الترجمة تصحيحه بها.</p><p>يرجى مراعاة أن هدف فريق الترجمة هو التعبير عن معنى النص المصدري بطريقة طبيعية وواضحة في اللغة المستهدفة. وهذا يعني أنهم قد يحتاجون إلى إعادة ترتيب بعض الجمل أو استخدام عدة كلمات في اللغة المستهدفة لتمثيل كلمة واحدة في اللغة المصدرية. هذه الأمور لا تُعتبر مشاكل في الترجمات إلى اللغة الأخرى (OL). الحالات الوحيدة التي يجب على المترجمين تجنب إجراء هذه الأنواع من التغييرات هي في ترجمات اللغة الوسيطة (GL) الخاصة بالترجمات الإنجليزية ULT وUST. فالغرض من الترجمة الإنجليزية ULT هو أن تُظهر للمترجم إلى اللغة الأخرى كيف عَبَّرت اللغات الأصلية عن المعنى، والغرض من الترجمة الإنجليزية UST هو التعبير عن نفس المعنى بأشكال بسيطة وواضحة، حتى لو كان من الطبيعي أكثر استخدام تعبير اصطلاحي في اللغة الأخرى. لذا يجب على مترجمي اللغة الوسيطة تذكُّر تلك الإرشادات. ولكن بالنسبة لترجمات اللغة الأخرى، فإن الهدف دائمًا هو أن تكون طبيعية وواضحة، وكذلك دقيقة.</p><p>يرجى أيضًا مراعاة أن المترجمين قد يضيفون معلومات كان الجمهور الأصلي سيفهمها من الرسالة الأصلية، ولكن لم يذكرها المؤلف الأصلي بشكل صريح. عندما تكون هذه المعلومات ضرورية للجمهور المستهدف لفهم النص، فمن الجيد تضمينها بشكل صريح. لمزيد من المعلومات حول هذا الموضوع، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">المعلومات الضمنية</span>.</p><h4>أسئلة حول الترجمة كليًّا</h4><ol><li><p>هل تتوافق الترجمة مع إقرار الإيمان وإرشادات الترجمة؟</p></li><li><p>هل أظهر فريق الترجمة فهمًا جيدًا للغة المصدرية وكذلك نحو اللغة والثقافة المستهدفة؟</p></li><li><p>هل يؤكد مجتمع اللغة أن الترجمة تتحدَّث بطريقة واضحة وطبيعية في لغتهم؟</p></li><li><p>هل الترجمة <span data-bnType=\"resourceReference\" data-resourceId=\"209456\" data-resourceType=\"UWTranslationManual\">كاملة</span>؟ (هل تتضمن جميع الآيات، والأحداث، والمعلومات كما هو موجود في المصدر)؟</p></li><li><p>ما هو أسلوب الترجمة الذي يبدو أن المترجمين قد اتبعوه من بين الخيارات التالية؟</p><ol><li><p>الترجمة التي تتم كلمة بكلمة، مع الحفاظ على القرب الشديد من شكل الترجمة الأصلية</p></li><li><p>الترجمة التي تتم جملة بجملة، مع استخدام تراكيب الجمل الطبيعية</p></li><li><p>الترجمة التي تركز على المعنى، وتهدف إلى التعبير بحرية باللغة المحلية.</p></li></ol></li><li><p>هل يعتقد قادة المجتمع أن الأسلوب الذي اتبعه المترجمون (كما هو موضح في السؤال 4) ملائم للمجتمع؟</p></li><li><p>هل يعتقد قادة المجتمع أن اللهجة التي استخدمها المترجمون هي الأنسب للتواصل مع المجتمع اللغوي الأوسع؟ على سبيل المثال، هل استخدم المترجمون تعبيرات وكلمات ربط وتهجئة يمكن التعرف عليها من قِبَل معظم أفراد مجتمع اللغة؟ لاستكشاف هذا السؤال بطرق إضافية، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209448\" data-resourceType=\"UWTranslationManual\">الأسلوب المقبول</span>.</p></li><li><p>خلال قراءتك للترجمة، تأمل في القضايا الثقافية في المجتمع المحلي التي قد تجعل بعض المقاطع في الكتاب صعبة الترجمة. هل نجح فريق الترجمة في نقل هذه المقاطع بطريقة تجعل رسالة النص المصدري واضحة، وتتجنب أي سوء فهم قد ينشأ بسبب القضايا الثقافية؟</p></li><li><p>في هذه المقاطع الصعبة، هل يشعر قادة المجتمع بأن المترجم استخدم لغة تنقل الرسالة نفسها الموجودة في النص المصدري؟</p></li><li><p>وفقًا لحُكْمَك، هل تنقل الترجمة الرسالة نفسها كما في النص المصدري؟ إذا كان هناك أي جزء من الترجمة يجعلك تجيب بـ &quot;لا&quot;، فيرجى الإجابة على المجموعة الثانية من الأسئلة أدناه.</p></li></ol><p>إذا كانت إجابتك &quot;نعم&quot; على أي من الأسئلة في هذه المجموعة الثانية (أدناه)، يرجى التوضيح بتفصيل أكبر حتى يتمكن فريق الترجمة من فهم المشكلة المحددة، وتحديد الجزء من النص الذي يحتاج إلى تصحيح، وكيف ترغب في أن يتم تصحيحه.</p><ol><li><p>هل توجد أي أخطاء عقائدية (لاهوتية) في الترجمة؟</p></li><li><p>هل لاحظت أي أجزاء في الترجمة تبدو متعارضة مع ترجمة اللغة الوطنية أو القضايا المهمة للإيمان في مجتمعك المسيحي؟</p></li><li><p>هل أضاف فريق الترجمة معلومات أو أفكارًا إضافية لم تكن جزءًا من الرسالة في النص المصدري؟ (تذكر، الرسالة الأصلية تتضمن أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">معلومات ضمنية</span>.)</p></li><li><p>هل أغفل فريق الترجمة أي معلومات أو أفكار كانت جزءًا من الرسالة في النص المصدري؟</p></li></ol><p>إذا واجهت مشاكل في الترجمة، ضع خططًا للاجتماع مع فريق الترجمة لحل هذه المشاكل. بعد الاجتماع معهم، قد يحتاج فريق الترجمة إلى التحقق من ترجمتهم المنقحة مع قادة المجتمع للتأكد من أنها لا تزل تتواصل بشكل جيد، ثم يجتمعون معك مرة أخرى.</p><p>للحصول على أسئلة ترشدك خلال مراجعة مقاطع محددة من الكتاب المُقَدَّس، توجه إلى: <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">أنواع الأمور التي ينبغي التحقق منها</span>.</p><p>إذا طلبت قيادة شبكة الكنيسة أو لجنة الترجمة منك تقديم تقرير عن نتائج فحصك، يمكنك استخدام هذا النموذج: <span data-bnType=\"resourceReference\" data-resourceId=\"209469\" data-resourceType=\"UWTranslationManual\">نموذج تقييم الترجمة</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 781612,
          "resource_code": "UWTranslationManual",
          "label": "المعرفة المفترضة والمعلومات الضمنية",
          "language": "arb"
        },
        {
          "reference_id": 209448,
          "content_id": 781767,
          "resource_code": "UWTranslationManual",
          "label": "الأسلوب المقبول",
          "language": "arb"
        },
        {
          "reference_id": 209456,
          "content_id": 781775,
          "resource_code": "UWTranslationManual",
          "label": "ترجمة كاملة",
          "language": "arb"
        },
        {
          "reference_id": 209469,
          "content_id": 781788,
          "resource_code": "UWTranslationManual",
          "label": "نموذج تقييم فحص الجودة",
          "language": "arb"
        },
        {
          "reference_id": 209503,
          "content_id": 781822,
          "resource_code": "UWTranslationManual",
          "label": "أنواع المسائل التي ينبغي التحقق منها",
          "language": "arb"
        }
      ]
    }
  }
]