[
  {
    "content_id": 781793,
    "reference_id": 209474,
    "version": "1.0.1",
    "title": "التدقيق الشفهي مع شريك العمل",
    "media_type": "Text",
    "index_reference": "التدقيق الشفهي مع شريك العمل",
    "language": "arb",
    "review_level": "None",
    "content": "<h3>كيف تضطلع بالتدقيق الشفهي مع شريك العمل </h3><p>في هذه المرحلة، وبصفتك (مُترجِم) ينبغي أن تكون قد مررت بالفعل بخطوات تحرير وصياغة <span>أَصْحاح</span> واحد على الأقل في أثناء ترجمتك، باتباع الإرشادات الواردة في وِحدِة <span data-bnType=\"resourceReference\" data-resourceId=\"26737\" data-resourceType=\"UWTranslationManual\">المسودة الأولى</span>.  وأنت الآن مُستعد لتَلَقِي مُسَاعَدة من الآخرين لمُراجعتها (تدقيقها)، بغرض اكتشاف أي أخطاء أو مشكلات، والعمل على تحسينها. لذا يجب عليك (أو على فريق التَّرْجَمَة العامل معك) مُراجعة التَّرْجَمَة قبل أن تبدأ في تَرْجَمَة عِدة قصص أو أصحاحات من الكتاب المقدس، لكي تتمكن من تصحيح الأخطاء بأسرع ما يُمكن في أثناء عملية التَّرْجَمَة. وسيتطلب الأمر تكرار العديد من الخطوات في هذه العملية لعدة مرات قبل أن تكتمل التَّرْجَمَة. ولإجراء التدقيق الشفهي مع شريك عمل، عليك اتباع هذه الخطوات.</p><ul><li><p>اقرأ ترجمتك لأحد زُملائك (أحد أعضاء فريق التَّرْجَمَة) الذي لم يشترك في تَرْجَمَة تلك الفِقْرة.</p></li><li><p>يُمكن للشريك المُساعد أن يستمع أولًا للنص للتحقق من سلاسته (دون أن يَنظُر إلى النص الأصلي) وأن يُخبرك بالأجزاء التي لا تبدو سلسه في لُغتك. ويُمكن لكلاكما، أن تُفكرا في الطريقة التي قد يُعبر بها شخص ما عن هذا المعنى بلُغتك.</p></li><li><p>اِستَخدم تلك الأفكار لتعديل الأجزاء غير السلسة في ترجمتك لتُصبِح أكثر سلاسة. ولمزيد من المعلومات، انظر (السلاسة/ <span data-bnType=\"resourceReference\" data-resourceId=\"209471\" data-resourceType=\"UWTranslationManual\">الطبيعية)</span>.</p></li><li><p>ثم اقرأ مجددًا المقطع على مسامع شريكك. وفي هذه المرة، يُمكن لهذا الشريك في العمل تحري الدِّقَّة بالاستماع إلى التَّرْجَمَة مع تتَبُع النص الأصلي. والهدف من هذه الخطوة هو التأكد من أن التَّرْجَمَة تَنقِل معنى القصة الأصلية أو الفِقْرة الأصلية بدقة من الكتاب المقدس.</p></li><li><p>يُمكن لشريك العمل أن يُبلغك عمَّا إذا كان هنالك أي أجزاء قد أُضيفت، أو فُقِدَت، أو تَعرضَت للتغيير عند مقارنتها بالنص الأصلي.</p></li><li><p>صحح تلك الأجزاء في التَّرْجَمَة.</p></li><li><p>ربما يكون أمرًا نافعًا أيضًا إجراء التدقيق الشفهي مع أفراد من المُجتمع مِمَن ليسوا جزءًا من فريق التَّرْجَمَة. وينبغي أن يكونوا من مُتحدثي لغة التَّرْجَمَة، ويحظون بالاحترام في المجتمع، وإن أمكن، يكونون على دراية جيدة بالكتاب المقدس المَكتوب بلُغة المَصدَر. ويمكن لهؤلاء المُدققين مُساعدة فريق التَّرْجَمَة في التفكير في أفضل طريقة لترجمة معنى القصة أو الفِقْرة الكتابية إلى لُغتهم. إن وجود أكثر من شخص يُدقق في فِقْرة ما من الكتاب المقدس بهذه الطريقة، يُمكن أن يكون مُفيدًا، فتعدد المدققين عادة ما يثمر عن ملاحظة أشياء متنوعة. </p></li><li><p>للحصول على مزيد من المساعدة للتأكُد من تحري الدِّقَّة، انظر <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">تحري الدِّقَّة</span>.</p></li><li><p>اسأل أعضاءً آخرين في فريق التَّرْجَمَة، إذا كنت غير مُتيقِّن من أمر ما.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26737,
          "content_id": 781662,
          "resource_code": "UWTranslationManual",
          "label": "المسودة الأولى",
          "language": "arb"
        },
        {
          "reference_id": 209449,
          "content_id": 781768,
          "resource_code": "UWTranslationManual",
          "label": "التحقق من الترجمة من حيث الدقة",
          "language": "arb"
        },
        {
          "reference_id": 209471,
          "content_id": 781790,
          "resource_code": "UWTranslationManual",
          "label": "الترجمة الأصيلة",
          "language": "arb"
        }
      ]
    }
  }
]