[
  {
    "content_id": 781782,
    "reference_id": 209463,
    "title": "التحقق من الكلمات المترجمة في tC",
    "media_type": "Text",
    "index_reference": "التحقق من الكلمات المترجمة في tc",
    "language": "arb",
    "content": "<h3>كيفية التحقق من الكلمات المترجمة في translationCore®</h3><ol><li><p>تسجيل الدخول إلى translationCore®</p></li><li><p>اختر المشروع (أي سفر كتابي) الذي ترغب في التحقق منه</p></li><li><p>اختر الفئة أو الفئات من الكلمات التي ترغب في التحقق منها</p></li><li><p>اختر لغة البوابة التي تفضلها</p></li><li><p>اضغط على &quot;إطلاق&quot;</p></li><li><p>اعمل من خلال قائمة الكلمات الموجودة على اليسار باتباع التعليمات التي تظهر على يمين الآية.</p></li><li><p>لفهم الكلمة المصدر فهمًا دقيقًا، اقرأ التعريف المختصر في الشريط الأزرق، أو التعريف المطول في اللوحة على الجانب الأيمن.</p></li><li><p>بعد اختيار الترجمة المناسبة للكلمة أو العبارة من القائمة، انقر على &quot;حفظ&quot;.</p></li><li><p>تأمل فيما إذا كانت اللفظة المختارة دقيقة بحسب السياق أم لا.</p></li><li><p>إذا كنت ترى أن ترجمة الكلمة دقيقة، فانقر على &quot;حفظ ومتابعة&quot;.</p></li><li><p>إذا كنت تعتقد أن ثمة مشكلة في الآية أو أن ترجمة الكلمة أو العبارة غير دقيقة، يمكنك إما تعديل الآية لتحسينها، وإما كتابة تعليق توضح فيه لمن سيراجع تعليقك ما تعتقد أنه خطأ في الترجمة هنا.</p></li><li><p>إذا أجريت تعديلاً، فقد تحتاج إلى إعادة تحديد اختيارك.</p></li><li><p>عند الانتهاء من إجراء التعديل أو إضافة التعليق، انقر على &quot;حفظ ومتابعة&quot;. إذا كنت تفضل إضافة تعليق فحسب حيال مصطلح ما من دون اختياره، فانقر على الآية التالية في القائمة على اليسار للانتقال إلى الكلمة التالية.</p></li></ol><p>بعد اختيار جميع الآيات التي تحتوي على الكلمة المترجمة، لك مراجعة القائمة الخاصة بهذه الكلمة. التعليمات التالية موجهة للمراجع أو لفريق الترجمة.</p><ol><li><p>ستتمكن حينها من رؤية قائمة بالترجمات التي أُنجزت لكل مصطلح تحت كل كلمة مترجمة على اليسار. إذا لاحظت أن الكلمة تُرجمت بصيغ مختلفة في آيات متنوعة، فستحتاج إلى مراجعة المواضع التي توجد بها اختلافات لتتأكد من أن المصطلح المستهدف المستخدم هو الأنسب لكل سياق.</p></li><li><p>ستحتاج أيضًا إلى مراجعة أي تعليقات قدمها الآخرون. للقيام بذلك، انقر على رمز القُمع الموجود إلى يمين &quot;القائمة&quot; في الجزء العلوي الأيسر. ستفتح قائمة تحتوي على كلمة &quot;تعليقات&quot;.</p></li><li><p>انقر على المربع بجانب &quot;التعليقات&quot;. سيُخفي ذلك جميع الآيات التي بلا تعليقات.</p></li><li><p>للاطلاع على التعليقات، اضغط على الآية الأولى في القائمة.</p></li><li><p>اضغط على &quot;تعليق&quot;.</p></li><li><p>اقرأ التعليق وقرر الإجراء الذي ستتخذه بناءً عليه.</p></li><li><p>إذا قررت إجراء تعديل على الآية، انقر على &quot;إلغاء&quot; ثم &quot;تعديل الآية&quot;. ستفتح لك نافذة صغيرة حيث يمكنك تعديل الآية.</p></li><li><p>بعد إتمام التعديل، اختر سبب التغيير، ثم اضغط على &quot;حفظ&quot;.</p></li></ol><p>واصل هذه العملية حتى تعمل على جميع التعليقات.</p><p>إذا لم تكن متأكدًا مما إذا كانت ترجمة مصطلح معين صحيحة في سياق محدد، فقد يكون من المفيد الرجوع إلى جدول المصطلحات الذي أعده فريق الترجمة أثناء إعداد الترجمة. قد ترغب أيضًا في مناقشة المصطلح الصعب مع الآخرين في فريق الترجمة ومحاولة إيجاد حل مشترك. قد تحتاج إلى استخدام مصطلح مختلف في بعض السياقات، أو إيجاد طريقة أخرى للتعبير عن المفهوم، مثل إعادة الصياغة بعبارة أطول.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]