[
  {
    "content_id": 781809,
    "reference_id": 209490,
    "title": "ملاحظات الترجمة في برنامج tC",
    "media_type": "Text",
    "index_reference": "ملاحظات الترجمة في برنامج tc",
    "language": "arb",
    "content": "<h3>كيفية إجراء فحص <em>ملاحظات الترجمة</em> في برنامج translationCore®</h3><ol><li><p>سجِّل الدخول إلى برنامج translationCore®</p></li><li><p>اختر المشروع الذي الذي تريد مراجعته (سفر من الكتاب المقدس) </p></li><li><p>اختر الفئة أو الفئات من الملاحظات التي تريد مراجعتها</p></li><li><p>اختر اللغة الرئيسية التي تفضلها</p></li><li><p>انقر على زر &quot;ابدأ&quot;. ستظهر الآيات المطلوب فحصها في الجهة اليسرى، مقسَّمة إلى فئات مختلفة من الملاحظات.</p></li><li><p>اختر آية للمراجعة، واقرأ الملاحظة الخاصة بها في الشريط الأزرق. من الأفضل أن تراجع جميع الآيات في الفئة نفسها قبل الانتقال إلى فئة جديدة.</p></li></ol><p>قد تُحيل بعض الملاحظات إلى قضية أوسع نطاقًا، لكنها ذات صلة بالآية التي تُراجَع. فإذا أردت أن تدرك هذه القضية العامة وتعرف وجه انطباقها على الآية، فاطلع على البيان الوارد في اللوحة الواقعة عن يمينك.</p><ol><li><p>بعد تحديد (تظليل) الترجمة الخاصة بالكلمة أو العبارة المذكورة في الملاحظة، انقر على <strong>&quot;حفظ&quot;</strong>.</p></li><li><p>فكِّر فيما إذا كانت الترجمة المختارة لتلك الكلمة أو العبارة منطقية في هذا السياق أم لا.</p></li><li><p>حدد ما إذا كانت الترجمة صحيحة أم لا، مع مراعاة الموضوع الذي تتناوله الملاحظة.</p></li><li><p>بعد النظر في هذه الأمور، إذا كنت تعتقد أن الترجمة جيدة، يرجى النقر على &quot;حفظ ومتابعة&quot;.</p></li><li><p>إذا كنت تعتقد أن هناك مشكلة في الآية أو أن الترجمة للكلمة أو العبارة ليست جيدة، فيمكنك إما تعديل الآية لتحسينها، أو كتابة تعليق تشرح فيه للمُراجع ما تعتقد أنه قد يكون خطأ في الترجمة هنا. إذا قمت بإجراء تعديل، قد تحتاج إلى إعادة النظر في اختيارك مرة أخرى.</p></li><li><p>عند الانتهاء من إجراء التعديل أو إضافة التعليق، انقر على &quot;حفظ ومتابعة&quot;. إذا كنت تفضل إضافة تعليق فقط على الكلمة أو العبارة دون تحديدها، فانقر على الآية التالية في القائمة على اليسار للانتقال إليها.</p></li></ol><p>بعد اختيار جميع الآيات في فئة الملاحظات، يمكن مراجعة قائمة الترجمات في تلك الفئة. التعليمات التالية موجهة للمراجع أو لفريق الترجمة.</p><ol><li><p>يمكنك الآن رؤية قائمة بالترجمات التي أُجريت لكل كلمة أو عبارة تحت كل فئة من فئات ملاحظات الترجمة على اليسار. اختر الفئة التي ترغب في مراجعتها. قد يمتلك أعضاء مختلفون من فريق الترجمة معرفة متخصصة في مجالات متنوعة. على سبيل المثال، قد يكون أحد أعضاء الفريق بارعًا جدًا في مراجعة الاستعارات، بينما قد يكون آخر متميزًا في فهم وتصحيح القواعد المعقدة، مثل تراكيب المبني للمجهول.</p></li><li><p>قد ترغب في مراجعة أي تعليقات أدلى بها الآخرون. للقيام بذلك، انقر على رمز المخروط (القُمع) الموجود إلى يمين &quot;القائمة&quot; في الجزء العلوي الأيسر. ستفتح قائمة تتضمن كلمة &quot;تعليقات&quot;.</p></li><li><p>انقر على المربع بجانب &quot;التعليقات&quot;، والذي سيقودك إلى إخفاء جميع الآيات التي لا تحتوي على تعليقات.</p></li><li><p>لقراءة التعليقات، يرجى النقر على الآية الأولى في القائمة.</p></li><li><p>اضغط على &quot;تعليق&quot;.</p></li><li><p>اقرأ التعليق وخُذ قرارك بشأنه.</p></li><li><p>إذا قررت تعديل الآية، انقر على &quot;إلغاء&quot; ثم &quot;تحرير الآية&quot;. سيفتح ذلك لك نافذة صغيرة تتيح لك تعديل الآية.</p></li><li><p>بعد إتمام التعديل، اختر سبب التغيير، ثم اضغط على &quot;حفظ&quot;.</p></li><li><p>واصل هذه العملية حتى تعالج جميع التعليقات التي تم تركها لك.</p></li></ol><p>بعد الانتهاء من مراجعة فئة الملاحظات أو السِفر، قد تبقى لديك بعض الأسئلة حول بعض الآيات. قد ترغب في مناقشة آية صعبة مع آخرين في فريق الترجمة ومحاولة إيجاد حل مشترك، أو دراسة المزيد من موارد ترجمة الكتاب المقدس، أو إحالة السؤال إلى خبير في ترجمة الكتاب المقدس.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]