[
  {
    "content_id": 781820,
    "reference_id": 209501,
    "title": "أنواع الترجمات الراجعة (العكسية) المكتوبة",
    "media_type": "Text",
    "index_reference": "أنواع الترجمات الراجعة (العكسية) المكتوبة",
    "language": "arb",
    "content": "<p>هناك نوعان من الترجمات الراجعة (العكسية) المكتوبة.</p><h3>الترجمة الراجعة (العكسية) بين السطور</h3><p>في الترجمة الراجعة بين السطور، يقوم المترجم الراجع بكتابة ترجمة لكل كلمة من كلمات الترجمة إلى اللغة المستهدفة، أسفل كل كلمة مباشرة. والنتيجة هي نص يتبع فيه كل سطر من الترجمة إلى اللغة المستهدفة بسطر باللغة الأوسع انتشارًا. تتمثل ميزة هذا النوع من الترجمة الراجعة في أن المُدقِّق يمكنه بسهولة أن يرى كيف تترجم فريق الترجمة كل كلمة من كلمات اللغة المستهدفة. كما يمكنه أن يلاحظ بسهولة مجال المعاني لكل كلمة، ويقارن كيف تُستخدم في سياقات مختلفة. أما العيب في هذا النوع من الترجمة الراجعة فهو أن السطر المكتوب بلغة التواصل الأوسع يتكوَّن من ترجمات فردية لكلمات، مما يجعل النص صعب القراءة والفهم، وقد يؤدي إلى مزيد من الأسئلة وسوء الفهم في ذهن مُدقِّق الترجمة أكثر من الطريقة الأخرى للترجمة الراجعة. وهذا هو نفس السبب الذي يجعلنا لا نوصي باستخدام طريقة الترجمة الحرفية (كلمة بكلمة) في ترجمة الكتاب المقدس!</p><h3>الترجمة الراجعة (العكسية) الحرة</h3><p>الترجمة الراجعة الحرة هي الترجمة التي يُجريها المترجم العكسي إلى لغة التواصل الأوسع في مساحة منفصلة عن الترجمة إلى اللغة المستهدفة. العيب في هذه الطريقة هو أن الترجمة الراجعة لا تكون مرتبطة ارتباطًا وثيقًا بالترجمة الأصلية إلى اللغة المستهدفة. لكن يمكن للمترجم الراجع أن يتجاوز هذا العيب عند ترجمة الكتاب المقدس من خلال تضمين أرقام الآيات وعلامات الترقيم مع الترجمة الراجعة. فمن خلال الرجوع إلى أرقام الآيات في كل من الترجمتين، وإعادة إنتاج علامات الترقيم بدقة في مواضعها الصحيحة، يمكن للمُراجع تتبع أي جزء من الترجمة الراجعة يقابل أي جزء من الترجمة إلى اللغة المستهدفة.</p><p>تكمن ميزة هذا الأسلوب في أن الترجمة الراجعة يمكنها استخدام قواعد اللغة وترتيب الكلمات الخاص بلغة التواصل الأوسع، مما يجعل من السهل على المُدقّق قراءتها وفهمها. ومع ذلك، وحتى أثناء استخدام قواعد وترتيب تلك اللغة، يجب على المترجم الراجع أن يلتزم بترجمة الكلمات بطريقة حرفية. فهذه الطريقة تُوفِّر أفضل توازن ممكن بين الترجمة الحرفية وسهولة الفهم بالنسبة للمُراجع. نوصي بأن يستخدم المترجم الراجع طريقة الترجمة الراجعة الحرة.</p><p></p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]