[
  {
    "content_id": 727706,
    "reference_id": 26706,
    "title": "रूपक",
    "media_type": "Text",
    "index_reference": "रूपक",
    "language": "nep",
    "content": "<h3>वर्णन</h3><p>कुनै एउटा धारणालाई अर्को धारणाको निम्ति प्रयोग गरिने अलङ्‍कारलाई रूपक भनिन्छ, ती दुई धारणाहरूको बिचमा कम्तिमा पनि एउटा तुलनायोग्य कुरा हुनुपर्छ। अर्को शब्दमा भन्‍नुपर्दा कुनै दुई फरक कुराहरूको बारेमा बताएर ती दुई कुरा एउटै हुन् भन्‍ने कुरा बुझाउनको लागि यसको प्रयोग गरिन्छ । उदाहरणको लागि, कसैले भन्‍न सक्छः</p><ul><li><p>ती केटीको प्रेम रातो गुलाब हो।</p></li></ul><p>यहाँ वक्ताले &quot;मैले प्रेम गरेकी केटी&quot; र &quot;रातो गुलाब&quot; बिचमा के कुरा समान् छन् भ‍न्‍ने कुरा श्रोताहरूले सुनून् भन्‍ने चाहन्छन् । सायद तिनले ती दुबै सुन्दर छन् भन्‍न खोजेका होलान्।</p><h3>रूपकका प्रकारहरू</h3><p>माथिको उदाहरणले हामीलाई देखाउँछ कि रूपकको तीन भागहरू छन्। यस रूपकमा, वक्ताले &quot;मैले माया गर्ने केटी&quot; को बारेमा कुरा गरिरहेको छ। यो <strong>विषय</strong> हो। वक्ता श्रोताले उहाँ र “रातो गुलाब” मा के समान छ भनी सोचेको चाहनुहुन्छ। रातो गुलाब त्यो <strong>छवि</strong> हो जसमा उसले केटीलाई तुलना गर्छ। सायद, उहाँ श्रोताले विचार गर्न चाहनुहुन्छ कि तिनीहरू दुवै सुन्दर छन्। यो केटी र गुलाब दुबै साझा गर्ने <strong>विचार</strong> हो, र त्यसैले हामी यसलाई <strong>तुलनाको बिन्दु</strong> पनि भन्‍न सक्छौं।</p><p>प्रत्येक रूपकको तीन भागहरू छन्:</p><ul><li><p><strong>विषय</strong>, लेखक/वक्ताद्वारा तुरुन्तै छलफल भइरहेको वस्तु।</p></li><li><p><strong>छवि</strong>, भौतिक वस्तु (वस्तु, घटना, कार्य, आदि) जसलाई वक्ताले विषय वर्णन गर्न प्रयोग गर्दछ।</p></li><li><p><strong>विचार</strong>, अमूर्त अवधारणा वा गुण जुन भौतिक <strong>छवि</strong>ले श्रोताको दिमागमा ल्याउँछ जब उसले <strong>छवि</strong> र <strong>विषय</strong> कसरी समान छ भनेर सोच्दछ। प्रायः, रूपकको विचार बाइबलमा स्पष्ट रूपमा उल्लेख गरिएको छैन, तर यो केवल सन्दर्भबाट निहित छ। श्रोता वा पाठकले सामान्यतया <strong>विचार</strong> आफैं सोच्न आवश्यक छ।</p></li></ul><p>यी सर्तहरू प्रयोग गरेर, हामी भन्‍न सक्छौं कि एक <strong>रूपक</strong> भाषणको एक आकृति हो जसले वक्ताको शीर्षकमा अमूर्त <strong>विचार</strong> लागू गर्न भौतिक <strong>छवि</strong> प्रयोग गर्दछ।</p><ul><li><p>सामान्यतया, एक लेखक वा वक्ताले <strong>विषय</strong> र छवि बीचको <strong>तुलनाको कम्तिमा एक बिन्दु</strong> (विचार) को साथ विषयको बारेमा केहि व्यक्त गर्न एक रूपक प्रयोग गर्दछ। प्रायः रूपकहरूमा, <strong>विषय</strong> र <strong>छवि</strong> स्पष्ट रूपमा भनिएको छ, तर विचार मात्र निहित छ। लेखक/वक्ताले प्राय: पाठक/श्रोताहरूलाई <strong>विषय</strong> र <strong>छवि</strong> बीचको समानताको बारेमा सोच्‍न र संवाद भइरहेको आइडिया आफैंलाई पत्ता लगाउन आमन्त्रित गर्न एक रूपक प्रयोग गर्दछ।</p></li></ul><p>वक्ताहरूले प्रायः आफ्नो सन्देशलाई बलियो बनाउन, आफ्नो भाषालाई अझ जीवन्त बनाउन, आफ्ना भावनाहरूलाई अझ राम्रोसँग व्यक्त गर्न, अरू कुनै तरिकाले भन्‍न गाह्रो भएको कुरा भन्‍न&nbsp;, वा मानिसहरूलाई उनीहरूको सन्देश सम्झन मद्दत गर्नको लागि रूपकहरू प्रयोग गर्छन्।</p><p>कहिलेकाहीँ वक्ताहरूले रूपकहरू प्रयोग गर्छन् जुन तिनीहरूको भाषामा धेरै सामान्य छन्। यद्यपि, कहिलेकाहीँ स्पिकरहरूले रूपकहरू प्रयोग गर्छन् जुन असामान्य छन्, र केही रूपकहरू पनि अद्वितीय छन्। जब एक रूपक भाषामा धेरै सामान्य भएको छ, प्रायः यो &quot;निष्क्रिय&quot; रूपक हुन्छ, असामान्य रूपकहरूको विपरित, जसलाई हामी &quot;सक्रिय&quot; भनी वर्णन गर्छौं। निष्क्रिय रूपकहरू र सक्रिय रूपकहरू प्रत्येकले फरक प्रकारको अनुवाद समस्या प्रस्तुत गर्दछ, जसलाई हामी तल छलफल गर्नेछौं।</p><h4>मृत रूपकहरू</h4><p>एक निष्क्रिय रूपक एक रूपक हो जुन भाषामा यति धेरै प्रयोग गरिएको छ कि यसका वक्ताहरूले यसलाई अर्कोको लागि खडा भएको अवधारणाको रूपमा मान्दैनन्। भाषाविद्हरूले प्रायः यी &quot;मृत रूपकहरू&quot; बोलाउँछन्। निष्क्रिय रूपकहरू धेरै सामान्य छन्। अंग्रेजीमा उदाहरणहरूमा &quot;टेबल <strong>खुट्टा</strong>,&quot; &quot;पारिवारिक <strong>रूख</strong>&quot;, &quot;पुस्तकको <strong>पात</strong>&quot; (पुस्तकको पृष्ठको अर्थ), वा शब्द &quot;क्रेन&quot; (अर्थ भारी बोझ उठाउनको लागि ठूलो मेसिन) शब्दहरू समावेश छन्। अङ्ग्रेजी स्पिकरहरूले यी शब्दहरूलाई एकभन्दा बढी अर्थहरू भएको रूपमा मात्र सोच्छन्। बाइबलीय हिब्रूमा निष्क्रिय रूपकहरूका उदाहरणहरूमा &quot;शक्ति&quot; को प्रतिनिधित्व गर्न &quot;हात&quot; शब्द प्रयोग गर्नु, &quot;उपस्थिति&quot; लाई प्रतिनिधित्व गर्न &quot;अनुहार&quot; शब्द प्रयोग गर्नु र भावनाहरू वा नैतिक गुणहरू &quot;लपडा&quot; जस्तै बोल्नु समावेश छ।</p><h4>Patterned Pairs of Concepts Acting as Metaphors</h4><p>रूपक बोलीका धेरै तरिकाहरू अवधारणाहरूको जोडीमा निर्भर हुन्छन्, जहाँ एक अन्तर्निहित अवधारणा प्रायः फरक अन्तर्निहित अवधारणाको लागि खडा हुन्छ। उदाहरणका लागि, अङ्ग्रेजीमा, दिशा &quot;अप&quot; (छवि) ले प्राय: &quot;अधिक&quot; वा &quot;राम्रो&quot; (विचार) को अवधारणाहरू प्रतिनिधित्व गर्दछ। अन्तर्निहित अवधारणाहरूको यो जोडीको कारणले गर्दा, हामी वाक्यहरू बनाउन सक्छौं जस्तै &quot;पेट्रोलको मूल्य <strong>बढ्दै</strong> छ,&quot; &quot;एक <strong>उच्च</strong> बौद्धिक मानिस,&quot; र यसको विपरीत प्रकारको विचार पनि: &quot;तापमान <strong>तल</strong> गइरहेको छ,&quot; र &quot;म। म धेरै <strong>कम</strong> महसुस गर्छु।&quot;</p><p>अवधारणाहरूको नमूना जोडीहरू लगातार संसारका भाषाहरूमा रूपक उद्देश्यका लागि प्रयोग गरिन्छ किनभने तिनीहरूले विचारलाई व्यवस्थित गर्ने सुविधाजनक तरिकाको रूपमा सेवा गर्छन्। सामान्यतया, मानिसहरूले अमूर्त गुणहरू (जस्तै शक्ति, उपस्थिति, भावनाहरू, र नैतिक गुणहरू) को कुरा गर्न मन पराउँछन् मानौं तिनीहरू शरीरका अंगहरू हुन्, वा तिनीहरू देख्‍न वा राख्‍न सकिने वस्तुहरू हुन्, वा तिनीहरू घटनाहरू हुन्। तिनीहरूको रूपमा हेर्न सकिन्छ।</p><p>तल दिइएको रूपकमा वक्ताले स्त्रीलाई रातो गुलाबको रूपमा वर्णन गरेका छन् । उक्त स्त्री (उनकी &quot;प्रेमिका&quot;) <strong>विषय</strong> हुन्, र &quot;रातो गुलाब&quot; <strong>बिम्ब</strong> हो । &apos;सुन्दरता र कोमलता&apos; वक्ताले विषय र बिम्बका बिचमा भएको समानता जनाउनको निम्ति प्रयोग गरेका <strong>तुलनाको बिन्दु</strong> हुन् ।</p><p>&quot;तातो <strong>बढाउनुहोस्</strong>।&quot; थपको रूपमा बोलिएको छ।</p><ul><li><p>&quot;हाम्रो <strong>बहसलाई</strong> अगाडि बढाऔं।&quot; जे योजना गरिएको थियो त्यसलाई हिड्ने वा अगाडि बढ्न भनिन्छ।</p><p>&quot;तपाईले आफ्नो सिद्धान्तको राम्रोसँग <strong>रक्षा</strong> गर्नुहुन्छ।&quot; तर्कलाई युद्ध भनिन्छ।</p><p>&quot;शब्दहरूको <strong>प्रवाह</strong>।&quot; शब्दहरू तरल पदार्थको रूपमा बोलिन्छन्।</p></li></ul><p>अङ्ग्रेजी वक्ताहरूले यसलाई रूपक अभिव्यक्ति वा भाषणको आंकडाको रूपमा हेर्दैनन्, त्यसैले तिनीहरूलाई अन्य भाषाहरूमा अनुवाद गर्नु गलत हुनेछ जसले मानिसहरूलाई लाक्षणिक भाषणको रूपमा तिनीहरूलाई विशेष ध्यान दिनेछ। बाइबलीय भाषाहरूमा यस प्रकारको रूपकको महत्त्वपूर्ण ढाँचाहरूको विवरणको लागि, कृपया <u>बाइबलीय रूपक— साझा ढाँचाहरू</u> र यसले तपाईंलाई निर्देशन दिने पृष्ठहरू हेर्नुहोस्।</p><p>निष्क्रिय रूपकलाई अर्को भाषामा अनुवाद गर्दा, यसलाई रूपकको रूपमा व्यवहार नगर्नुहोस्। बरु, लक्ष्य भाषामा त्यो चीज वा अवधारणाको लागि उत्तम अभिव्यक्ति मात्र प्रयोग गर्नुहोस्।</p><h3>Active Metaphors</h3><p>यी रूपकहरू हुन् जसलाई मानिसहरूले एउटा अवधारणालाई अर्को अवधारणाको लागि खडा गर्ने, वा अर्को कुराको लागि एउटा कुराको रूपमा मान्यता दिन्छ। रूपकहरूले मानिसहरूलाई एक चीज कसरी अर्को चीज जस्तै छ भन्‍ने बारे सोच्‍न लगाउँदछ, किनकि धेरै जसो रूपमा दुई चीजहरू धेरै फरक छन्। मानिसहरूले सजिलैसँग यी रूपकहरूलाई सन्देशलाई बल र असामान्य गुणहरू दिने रूपमा चिन्‍न सक्छन्। यस कारणका लागि, मानिसहरूले यी रूपकहरूमा ध्यान दिन्छन्। उदाहरण को लागी,</p><blockquote><p>तर मेरो नाउँको डर मान्‍ने तिमीहरूका निम्‍ति, धार्मिकताको सूर्य पखेटामा निको भएर उदाउनेछ। (मलाकी ४:२क यूएलटि)</p></blockquote><p>यहाँ, परमेश्‍वरले आफ्नो मुक्तिको बारेमा बोल्नु भएको छ मानौं यो सूर्य उदाउने क्रममा आफ्ना किरणहरू उहाँलाई माया गर्ने मानिसहरूमा चम्काउनको लागि हो। उसले सूर्यको किरणहरू पनि पखेटाहरू जस्तै बोल्छ। साथै, उहाँले यी पखेटाहरूको बारेमा बोल्नुहुन्छ मानौं तिनीहरूले आफ्ना मानिसहरूलाई निको पार्ने औषधी ल्याइरहेका छन्। यहाँ अर्को उदाहरण छ:</p><blockquote><p>अनि उहाँले तिनीहरूलाई भन्‍नुभयो, &quot;जाऊ र त्यो स्याललाई भन …&quot; (लूका १३:३२क यूएलटि)</p></blockquote><p>यहाँ, &quot;त्यो स्याल&quot; ले राजा हेरोदलाई बुझाउँछ। येशूको कुरा सुन्‍ने मानिसहरूले पक्कै बुझे कि येशूले हेरोदमा स्यालको केही विशेषताहरू लागू गर्न चाहनुभएको थियो। तिनीहरूले सायद बुझेका थिए कि येशूले हेरोद दुष्ट थियो भनेर संचार गर्न चाहनुभएको थियो, या त धूर्त तरिकामा वा विनाशकारी, हत्यारा, वा आफूसँग नभएका चीजहरू लिने वा यी सबैको रूपमा।</p><p>सक्रिय रूपकहरूलाई सही अनुवाद गर्न अनुवादकको विशेष हेरचाह चाहिन्छ। त्यसो गर्नको लागि, तपाईंले रूपकका भागहरू बुझ्‍न आवश्यक छ र तिनीहरूले अर्थ उत्पादन गर्न कसरी सँगै काम गर्छन्।</p><p>येशूले तिनीहरूलाई भन्‍नुभयो, “म जीवनको रोटी हुँ। जो मकहाँ आउँछ ऊ भोको हुनेछैन, र जसले ममाथि विश्‍वास गर्छ ऊ कहिल्यै तिर्खाउनेछैन।” (यूहन्‍ना ६:३५ यूएलटि)</p><p>यस रूपकमा, येशूले आफूलाई जीवनको रोटी भन्‍नुभयो। <strong>विषय</strong> &quot;म&quot; (अर्थात येशू आफै) र <strong>छवि</strong> &quot;रोटी&quot; हो। रोटी मुख्य खाना थियो जुन मानिसहरूले त्यो स्थान र समयमा खाए। रोटी र येशू बीचको समानता भनेको मानिसहरूलाई बाँच्‍न दुवै चाहिन्छ। जसरी मानिसहरूले भौतिक जीवन पाउनको लागि खाना खान आवश्यक छ, मानिसहरूले अनन्त जीवन पाउनको लागि येशूमा भरोसा गर्न आवश्यक छ। रूपकको <strong>विचार</strong> &quot;जीवन&quot; हो। यस अवस्थामा, येशूले रूपकको केन्द्रीय विचार बताउनुभयो, तर अक्सर विचार मात्र निहित हुन्छ।</p><h3>Purposes of Metaphor</h3><ul><li><p>रूपकको एउटा उद्देश्य भनेको उनीहरूलाई थाहा नभएको कुरा (<strong>विषय</strong>) बारे मानिसहरूलाई सिकाउनु हो जुन उनीहरूलाई पहिले नै थाहा भएको कुरा (<strong>छवि</strong>) जस्तो देखाएर।</p><p>अर्को उद्देश्य भनेको कुनै कुरा (<strong>विषय</strong>) को एक विशेष गुण (<strong>विचार</strong>) छ भन्‍ने कुरामा जोड दिनु वा त्यो गुणलाई चरम तरिकामा देखाउनु हो।</p><p>अर्को उद्देश्य भनेको मानिसहरूलाई <strong>विषय</strong>को बारेमा त्यस्तै महसुस गराउन नेतृत्व गर्नु हो जसरी उनीहरू छविको बारेमा महसुस गर्छन्।</p></li></ul><h3>Reasons This Is a Translation Issue</h3><ul><li><p>मानिसहरूले चिन्न सक्दैनन् कि केहि एक रूपक हो। अर्को शब्दमा, तिनीहरूले शाब्दिक कथनको लागि रूपकलाई गल्ती गर्न सक्छन्, र यसरी, यसलाई गलत बुझ्छन्।</p></li><li><p>मानिसहरूलाई छविको रूपमा प्रयोग गरिएको चीजसँग परिचित नहुन सक्छ, र त्यसैले, रूपक बुझ्‍न सक्षम नहुन सक्छ।</p></li><li><p>यदि विषय उल्लेख गरिएको छैन भने, मानिसहरूलाई विषय के हो थाहा नहुन सक्छ।</p></li><li><p>वक्ताले उनीहरूलाई बुझ्‍न&nbsp;चाहेको तुलनाका बुँदाहरू मानिसहरूलाई थाहा नहुन सक्छ। यदि तिनीहरू तुलनाका यी बिन्दुहरूको बारेमा सोच्‍न असफल भए, तिनीहरूले रूपक बुझ्‍न सक्दैनन्।</p></li><li><p>मानिसहरूले सोच्‍न&nbsp;सक्छन् कि तिनीहरूले रूपक बुझ्छन्, तर तिनीहरूले गर्दैनन्। यो हुन सक्छ जब तिनीहरूले बाइबलीय संस्कृतिको सट्टा आफ्नै संस्कृतिबाट तुलनाको बिन्दुहरू लागू गर्छन्।</p></li></ul><h4>Translation Principles</h4><ul><li><p>एक रूपकको अर्थ लक्षित दर्शकहरूलाई स्पष्ट रूपमा बनाउनुहोस् जुन यो मूल दर्शकहरूलाई थियो।</p><p>एक रूपकको अर्थ लक्षित दर्शकहरूलाई अझ स्पष्ट नबनाउनुहोस् जुन तपाईं सोच्छु कि यो मूल दर्शकहरूलाई थियो।</p></li></ul><h3>Examples From the Bible</h3><blockquote><p><strong>हे</strong> <strong>बाशानका गाईहरू</strong>, यो वचन सुन, (आमोस ४:१ज यूएलटि)</p></blockquote><p>यस रूपकमा आमोसले सामरियाका माथिल्लो वर्गका महिलाहरूलाई (&quot;तपाईं,&quot; विषय) गाईहरू (छवि) जस्तै बोल्छन्। आमोसले यी महिला र गाईहरू बीच कस्तो समानता (हरू) चाहानुहुन्छ भनेर बताउँदैन। उहाँ पाठकले तिनीहरूको बारेमा सोच्न चाहनुहुन्छ, र उहाँ पूर्णतया आशा गर्नुहुन्छ कि उहाँको संस्कृतिका पाठकहरूले सजिलै त्यसो गर्नेछन्। प्रसङ्गबाट ​​हेर्दा हामीले देख्‍न सक्छौं कि महिलाहरू गाईजस्तै हुन् जसमा उनीहरू मोटा हुन्छन् र आफूलाई खुवाउन मात्र रुचि राख्छन्। यदि हामीले भिन्‍न संस्कृतिबाट समानताहरू लागू गर्ने हो, जस्तै कि गाईहरू पवित्र छन् र पूजा गर्नुपर्छ, हामीले यस पदको गलत अर्थ पाउनेछौं।</p><p>नोट: आमोसले वास्तवमा महिलाहरू गाई हुन् भन्‍ने होइन। उहाँ तिनीहरूलाई मानव रूपमा बोल्नुहुन्छ।</p><p>तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। <strong>हामी माटो हौं। तपाईं हाम्रो कुमाले हुनुहुन्छ</strong>; र हामी सबै तपाईंको हातको काम हौं। (यशैया ६४:८ यूएलटि)</p><p>माथिको उदाहरणमा दुई सम्बन्धित रूपकहरू छन्। विषय(हरू) &quot;हामी&quot; र &quot;तिमी&quot; हुन् र छवि (हरू) &quot;माटो&quot; र &quot;कुमाले&quot; हुन्। कुमाले र परमेश्‍वर बीचको समानता यो तथ्य हो कि दुबैले आफ्नो सामग्रीबाट आफूले चाहेको कुरा बनाउँछन्। कुमालेले माटोबाट आफूले चाहेको कुरा बनाउँछ, र परमेश्‍वरले आफ्ना मानिसहरूबाट आफूले चाहेको कुरा बनाउनुहुन्छ। कुमालेको माटो र &quot;हामी&quot; बीचको तुलनाद्वारा व्यक्त गरिएको विचार भनेको <strong>माटो वा परमेश्‍वरका मानिसहरूलाई तिनीहरू के भइरहेको छ भनेर गुनासो गर्ने अधिकार छैन।</strong></p><p>येशूले तिनीहरूलाई भन्‍नुभयो, &quot;होशियार रहो र <strong>फरिसीहरू र सदुकीहरूको खमीर</strong>बाट होशियार रहो।&quot; चेलाहरूले आपसमा तर्क गरे र भने, “हामीले रोटी खाएनौं।” (मत्ती १६:६–७ यूएलटि)</p><p>येशूले यहाँ एउटा रूपक प्रयोग गर्नुभयो, तर उहाँका चेलाहरूले यो बुझेनन्। जब उहाँले &quot;खमीर&quot; भन्‍नुभयो, तिनीहरूले सोचे कि उहाँले रोटीको बारेमा कुरा गर्दै हुनुहुन्छ, तर &quot;खमीर&quot; उनको रूपकमा छवि थियो, र विषय फरिसीहरू र सदुकीहरूको शिक्षा थियो। चेलाहरूले (मूल श्रोताहरू) ले येशूको अर्थ बुझेका थिएनन्, येशूले के भन्‍न खोज्‍नुभएको थियो भनेर यहाँ स्पष्ट रूपमा बताउन राम्रो हुनेछैन।</p><h3>Translation Strategies</h3><p>मूल पाठकहरूले बुझे जस्तै रूपकलाई मानिसहरूले बुझ्थे भने, अगाडि बढ्नुहोस् र प्रयोग गर्नुहोस्। मानिसहरूले यसलाई सही तरिकाले बुझेका छन् भनी सुनिश्‍चित गर्न अनुवादको परीक्षण गर्न निश्‍चित हुनुहोस्।</p><p>यदि मानिसहरूले यसलाई बुझ्दैनन् वा बुझ्दैनन् भने, यहाँ केही अन्य रणनीतिहरू छन्।</p><p>(१) यदि रूपक स्रोत भाषामा एक साझा अभिव्यक्ति हो वा बाइबलीय भाषामा अवधारणाहरूको एक नमूना जोडी व्यक्त गर्दछ (अर्थात, यो एक निष्क्रिय रूपक हो), त्यसपछि आफ्नो भाषा द्वारा मनपर्ने सरल तरिकामा <strong>विचार</strong> व्यक्त गर्नुहोस्।</p><p>(२) <strong>यदि रूपक एक सक्रिय रूपक जस्तो देखिन्छ भने, तपाईले यसलाई शाब्दिक रूपमा अनुवाद गर्न सक्नुहुन्छ यदि तपाई सोच्‍नुहुन्छ कि लक्षित भाषाले पनि यो रूपकलाई बाइबलमा</strong> जस्तै अर्थको रूपमा प्रयोग गर्दछ। यदि तपाईंले यो गर्नुभयो भने, भाषा समुदायले यसलाई सही रूपमा बुझेको छ भनी सुनिश्‍चित गर्न यसलाई परीक्षण गर्न निश्‍चित हुनुहोस्।</p><p>(३) यदि लक्षित दर्शकहरूले यो एक रूपक हो भनेर बुझ्दैनन् भने, तब रूपकलाई एक उपमामा परिवर्तन गर्नुहोस्। केही भाषाहरूले &quot;जस्तै&quot; वा &quot;जस्ता&quot; शब्दहरू थपेर यो गर्छन्। <u>रूपक</u> हेर्नुहोस्।</p><p>(४) यदि लक्षित दर्शकहरूलाई <strong>छवि</strong> थाहा छैन भने, त्यो छवि कसरी अनुवाद गर्ने भन्‍ने बारे विचारहरूको लागि अनुवाद अज्ञात हेर्नुहोस्।</p><p>(५) यदि लक्षित दर्शकहरूले त्यो अर्थको लागि त्यो <strong>छवि</strong> प्रयोग गर्दैनन् भने, यसको सट्टा आफ्नै संस्कृतिको छवि प्रयोग गर्नुहोस्। यो बाइबल समयमा सम्भव हुन सक्ने छवि हो भनी पक्का हुनुहोस्।</p><p>(६) यदि लक्षित श्रोतालाई विषय के हो थाहा छैन भने, <strong>विषय</strong> स्पष्ट रूपमा बताउनुहोस्। (यद्यपि, यदि मूल श्रोतालाई विषय के हो थाहा छैन भने यो नगर्नुहोस्।)</p><p>(७) यदि लक्षित श्रोतालाई विषय र छवि बीचको समानता (<strong>विचार</strong>) थाहा छैन भने, त्यसपछि स्पष्ट रूपमा बताउनुहोस्।</p><p>(८) यदि यी मध्ये कुनै पनि रणनीति सन्तोषजनक छैन भने, केवल एक रूपक प्रयोग नगरी <strong>विचार</strong>लाई स्पष्ट रूपमा बताउनुहोस्।</p><h3>Examples of Translation Strategies Applied</h3><p>(१) यदि रूपक स्रोत भाषामा एक साझा अभिव्यक्ति हो वा बाइबलीय भाषामा अवधारणाहरूको एक नमूना जोडी व्यक्त गर्दछ (अर्थात, एक निष्क्रिय रूपक), त्यसपछि आफ्नो भाषा द्वारा मनपर्ने सरल तरिकामा विचार व्यक्त गर्नुहोस्।</p><p>तब, हेर, सभाघरका एकजना अगुवा, जसको नाउँ याइरस आयो, र उसलाई देखेर <strong>उहाँको पाउमा घोप्टो पर्यो।</strong> (मार्क ५:२२ यूएलटि)</p><blockquote><blockquote><p>त्‍यसपछि सभाघरका अगुवाहरूमध्‍ये एकजना याइरस नाउँ आए, र तिनलाई देखेर <strong>तुरुन्‍तै उहाँको सामु निहुरिए।</strong></p></blockquote></blockquote><p>(२) यदि रूपक एक सक्रिय रूपक जस्तो देखिन्छ भने, <strong>तपाईले यसलाई शाब्दिक रूपमा अनुवाद गर्न सक्नुहुन्छ यदि तपाई सोच्‍नुहुन्छ कि लक्षित भाषाले पनि यो रूपकलाई बाइबलमा</strong> जस्तै अर्थको रूपमा प्रयोग गर्दछ। यदि तपाईंले यो गर्नुभयो भने, भाषा समुदायले यसलाई सही रूपमा बुझेको छ भनी सुनिश्‍चित गर्न यसलाई परीक्षण गर्न निश्‍चित हुनुहोस्।</p><p>तर येशूले तिनीहरूलाई भन्‍नुभयो, “तिमीहरूको <strong>कठोर हृदयको कारणले</strong> गर्दा उहाँले तिमीहरूलाई यो आज्ञा लेख्नुभएको हो।” (मार्कुस १०:५ यूएलटि)</p><blockquote><blockquote><p>तिमीहरूको <strong>कठोर हृदय</strong>ले गर्दा उहाँले तिमीहरूलाई यो व्यवस्था लेख्नुभएको हो।</p></blockquote></blockquote><p>हामीले यसमा कुनै परिवर्तन गरेका छैनौं, तर लक्षित दर्शकहरूले यो रूपकलाई सही रूपमा बुझ्छन् भनी सुनिश्‍चित गर्नको लागि यो परीक्षण गरिनुपर्छ।</p><p>(३) यदि लक्षित दर्शकहरूले यो एक रूपक हो भनेर बुझ्दैनन् भने, तब रूपकलाई एक उपमामा परिवर्तन गर्नुहोस्। केही भाषाहरूले &quot;जस्तै&quot; वा &quot;जस्ता&quot; शब्दहरू थपेर यो गर्छन्।</p><p>तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। हामी <strong>माटो हौं</strong>। तपाईं हाम्रो <strong>कुमाले हुनुहुन्छ</strong>; र हामी सबै तपाईंको हातको काम हौं। (यशैया ६४:८ यूएलटि)</p><blockquote><blockquote><p>तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। हामी माटो <strong>जस्तै</strong> छौं। तपाईं कुमाले <strong>जस्तै</strong> हुनुहुन्छ; र हामी सबै तपाईंको हातको काम हौं।</p></blockquote></blockquote><p>(४) यदि लक्षित दर्शकहरूलाई छवि थाहा छैन भने, त्यो छवि कसरी <u>अनुवाद गर्ने भन्‍ने</u> बारे विचारहरूको लागि अनुवाद अज्ञात हेर्नुहोस्।</p><p>शाऊल, शाऊल, तिमी मलाई किन सताउँछौ? <strong>एउटा गोडा विरुद्ध लात मार्न</strong> तपाईलाई गाह्रो छ। (प्रेरित २६:१४ख यूएलटि)</p><blockquote><p>शाऊल, शाऊल, तिमी मलाई किन सताउँछौ? एउटा <strong>निसानाको लट्ठीमा लात हान्‍न</strong> तपाईलाई गाह्रो छ।</p></blockquote><p>(५) यदि लक्षित दर्शकहरूले त्यो अर्थको लागि त्यो छवि प्रयोग गर्दैनन् भने, यसको सट्टा आफ्नै संस्कृतिको छवि प्रयोग गर्नुहोस्। यो बाइबल समयमा सम्भव हुन सक्ने छवि हो भनी पक्का हुनुहोस्।</p><p>तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। हामी माटो हौं। तपाईं हाम्रो कुमाले हुनुहुन्छ; र हामी सबै तपाईंको हातको काम हौं। (यशैया ६४ः८ यूएलटि)</p><blockquote><p>“अनि तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। हामी काठ हौं। तपाईं हाम्रो नक्काशी हुनुहुन्छ; र हामी सबै तपाईंको हातको काम हौं।<br>“अनि तैपनि, हे परमप्रभु, तपाईं हाम्रा पिता हुनुहुन्छ। हामी तार हौं। तिमी बुन्‍ने हौ; र हामी सबै तपाईंको हातको काम हौं।</p></blockquote><p>(६) यदि लक्षित श्रोतालाई विषय के हो थाहा छैन भने, विषय स्पष्ट रूपमा बताउनुहोस्। (यद्यपि, यदि मूल श्रोतालाई विषय के हो थाहा छैन भने यो नगर्नुहोस्।)</p><p>यहवे जीवित हुनुहुन्छ; मेरो चट्टानको प्रशंसा होस्। मेरो मुक्तिको ईश्‍वर उच्च होस्। (भजनसंग्रह १८:४६ यूएलटि)</p><blockquote><p>यहवे जीवित हुनुहुन्छ; उहाँ मेरो चट्टान हुनुहुन्छ। उहाँको प्रशंसा होस्। मेरो मुक्तिको ईश्‍वर उच्च होस्।</p><p>(७) यदि लक्षित दर्शकहरूलाई विषय र छवि बीचको समानता थाहा छैन भने, त्यसपछि स्पष्ट रूपमा बताउनुहोस्।</p><blockquote><p>यहवे जीवित हुनुहुन्छ; मेरो चट्टानको प्रशंसा होस्। मेरो मुक्तिको ईश्‍वर उच्च होस्। (भजनसंग्रह १८:४६ यूएलटि)</p><p>यहवे जीवित हुनुहुन्छ; उहाँको प्रशंसा होस् किनभने उहाँ चट्टान हुनुहुन्छ जसको मुनि म मेरा शत्रुहरूबाट लुक्न सक्छु। मेरो मुक्तिको ईश्‍वर उच्च होस्।</p><p>शाऊल, शाऊल, तिमी मलाई किन सताउँछौ? <strong>एउटा गोडा विरुद्ध लात मार्न तपाईलाई गाह्रो छ।</strong> (प्रेरित २६:१४ यूएलटि)</p><p>शाऊल, शाऊल, तिमी मलाई किन सताउँछौ? तिमी मेरो विरुद्धमा लड्छौ र <strong>आफ्नो मालिकको लाठीमा लात हानेको गोरुले जस्तै आफैलाई चोट पुर्याउँछौ</strong>।</p><p>(८) यदि यी मध्ये कुनै पनि रणनीति सन्तोषजनक छैन भने, केवल एक रूपक प्रयोग नगरी विचारलाई स्पष्ट रूपमा बताउनुहोस्।</p><blockquote><p>म तिमीलाई मानिसहरूको <strong>माछा मार्ने</strong> बनाउनेछु। (मार्कुस १:१७ख यूएलटि)</p><p>म तिमीलाई मानिसहरूलाई <strong>जम्मा गर्ने मानिसहरू</strong> बनाउनेछु।<br>अब माछा जम्मा गर। म तिमीलाई मानिसहरू <strong>भेला गराउनेछु</strong>।</p><p>विशिष्ट रूपकहरूको बारेमा थप जान्‍नको लागि, बाइबलीय रूपकहरू — <u>सामान्य ढाँचाहरू हेर्नुहोस्।</u></p></blockquote></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727661,
          "resource_code": "Unknown",
          "label": "बाइबलीय बिम्बविधान - साझा ढाँचाहरू",
          "language": "nep"
        },
        {
          "reference_id": 26728,
          "content_id": 727724,
          "resource_code": "Unknown",
          "label": "उपमा",
          "language": "nep"
        },
        {
          "reference_id": 26822,
          "content_id": 727844,
          "resource_code": "Unknown",
          "label": "अज्ञातहरूको अनुवाद गर्नुहोस्",
          "language": "nep"
        }
      ]
    }
  }
]