[
  {
    "content_id": 727732,
    "reference_id": 26735,
    "title": "\"तिमी\" का रूपहरू - एकवचन",
    "media_type": "Text",
    "index_reference": "\"तिमी\" का रूपहरू - एकवचन",
    "language": "nep",
    "content": "<h3>वर्णन</h3><p>केही भाषाहरूमा <strong>एकवचन</strong>ले एक जना मानिसलाई जनाउँछ भने <strong>बहुवचन</strong>ले एकभन्दा धेरै व्यक्तिहरूलाई जनाउँछ। यी भाषा बोल्ने अनुवादकहरूले वक्ताले भन्‍न खोजेको कुरालाई बुझेर &quot;तिमी&quot; को सही रूप प्रयोग गर्नुपर्छ। अङ्ग्रेजी जस्ता अरु भाषाहरूमा एउटा मात्र रूपको प्रयोग हुन्छ।</p><p>बाइबल हिब्रू, आरामेइक र ग्रीक भाषामा लेखिएको थियो। ती भाषाहरूमा &quot;तिमी&quot; को <strong>एकवचन</strong> रूपले एक जना व्यक्तिलाई र <strong>बहुवचन</strong> रूपले एकभन्दा धेरै व्यक्तिहरूलाई जनाउँछ। तर कहिलेकाहिँ एकभन्दा धेरै व्यक्तिहरूलाई जनाउनको निम्ति <strong>एकवचन</strong> को प्रयोग पनि गरिएको छ। हामी जब ती भाषाहरूमा बाइबललाई पढ्छौँ तिनमा प्रयोग गरिएका सर्वनाम र क्रियापदले &quot;तिमी&quot; ले एक व्यक्तिलाई जनाउँछ कि धेरैलाई भन्‍ने कुरा स्पष्ट पार्छन्। यद्यपि तिनीहरूले दुई व्यक्तिलाई जनाउँछन् कि एकभन्दा बढीलाई भन्‍ने कुरा भने स्पष्ट पार्दैनन्। यदि सर्वनामले कति जना मानिसलाई जनाउँछ भन्‍ने कुरा स्पष्ट छैन भने वक्ताले कति जना मानिसहरूसँग कुरा गर्दैछन् भन्‍ने कुरा जान्‍नको निम्ति सन्दर्भलाई हेर्नुपर्ने हुन्छ।</p><h4>यो अनुवादको विषय हुनुको कारण</h4><ul><li><p>आफ्नो भाषामा एकवचन, दोहोरो र बहुवचन रूप भएका अनुवादकहरूले वक्ताले कति जनालाई जनाउन उक्त सर्वनामको प्रयोग गरेको हो भन्‍ने कुरा स्पष्ट रूपमा बुझेर सोही बमोजिमको &quot;तिमी&quot; को रूपको प्रयोग गर्नु जरुरी छ।</p></li><li><p>धेरै भाषाहरूमा कर्ताको रूप अनुसार क्रियाको पनि एकवचन र बहुवचन रूप हुन्छ। त्यसैले &quot;तिमी&quot; लाई जनाउने कुनै पनि सर्वनामको प्रयोग गरिएको छैन भने पनि वक्ताले एक व्यक्तिलाई वा एकभन्दा बढी व्यक्तिलाई सम्बोधन गर्दैछन् भन्‍ने अनुवादकहरूले बुझ्‍नुपर्छ।</p></li></ul><p>&quot;तिमी&quot; ले एक जना व्यक्तिलाई जनाउँछ कि धेरैलाई भन्‍ने कुरा प्रायः सन्दर्भबाट थाहा हुन्छ । वाक्यमा प्रयोग गरिएका अन्य सर्वनामहरूले वक्ताले कति जना मानिसहरूसँग कुरा गरिरहेका छन् भन्‍ने कुरा जान्‍न मदत गर्छन् । कहिलेकाहिँ ग्रीक र हिब्रू वक्ताहरूले मानिसहरूको समूहलाई सम्बोधन गर्नको निम्ति &quot;तिमी&quot; को एकवचन रूप नै प्रयोग गर्छन्। <span data-bnType=\"resourceReference\" data-resourceId=\"26732\" data-resourceType=\"UWTranslationManual\">&quot;तिमी&quot; का रूपहरू - भिडलाई जनाउनको निम्ति एकवचनको प्रयोग</span></p><h3>बाइबलबाट उदाहरणहरू</h3><blockquote><p>तिनले भने, “यी सब त मैले मेरो युवावस्‍थादेखि नै पालन गरेको छु।” यो सुनेपछि येशूले तिनलाई भन्‍नुभयो, “<strong>तिमीलाई</strong> अझ एक कुराको अभाव छ। <strong>तिमीसँग</strong> भएका जे जति छन्‌ ती सबै बेचेर गरीबहरूलाई बाँडिदेऊ, र <strong>तिमीलाई</strong> स्‍वर्गमा धन हुनेछ, र आऊ, र मेरो पछि लाग।” (लूका १८:२१, २२ यूएलटि)</p></blockquote><p>&quot;म&quot; भनेर शासकले आफैलाई जनाएका हुन् । येशूले &quot;तिमी&quot; भनेर एक जनालाई मात्र जनाउनुभएको हो भन्‍ने यसले देखाउँछ । यसैले एकवचन र बहुवचन दुवै भएका भाषामा यहाँ एकवचनको प्रयोग गर्नुपर्छ।</p><blockquote><p>स्‍वर्गदूतले तिनलाई भने, “<strong>तिम्रा</strong> लुगा लगाऊ, र जुत्ता लाऊ।” तब तिनले त्‍यसै गरे। उनले तिनलाई भने, “<strong>तिम्रो</strong> खास्‍टो ओढेर मेरो पछिपछि लाग।” (प्रेरित १२:८, यूएलटि)</p></blockquote><p>स्वर्गदूतले एकजनासँग कुरा गरिरहेका छन् भन्‍ने कुरा सन्दर्भबाट थाहा हुन्छ । यसैले एकवचन र बहुवचन दुवै भएका भाषामा यहाँ एकवचनको प्रयोग गर्नुपर्छ। यदि एकवचन र बहुवचनलाई जनाउने क्रियापद फरक हुन्छ भने &quot;तिमी&quot; को एकवचन रूपसँग मिल्ने क्रियापदको प्रयोग गर्नुपर्छ।</p><blockquote><p>एउटै विश्‍वासमा भएको मेरो साँचो बालक तीतसलाई … यसैकारण मैले <strong>तिमीलाई</strong> क्रेटमा छोडेँ, कि मैले <strong>तिमीलाई</strong> अह्राएबमोजिम <strong>तिमीले</strong> त्यहाँ अपूरा कुराहरू पूरा गर्नू र हरेक सहरमा एल्डरहरू नियुक्त गर्नू । … <strong>तिमीले</strong> चाहिँ जे पक्का धार्मिक-सिद्धान्त सुहाँउदो छ त्यही सिकाऊ। (तीतस १:४,५; २:१ यूएलटि)</p></blockquote><p>पावलले यो पत्र एक व्यक्ति तीतसलाई लेखेका हुन्। यस पत्रमा प्रयोग गरिएको &quot;तिमी&quot; धेरैजसो तीतसलाई मात्र जनाउँछ।</p><h4>&quot;तिमी&quot; ले कति जना मानिसहरूलाई जनाउँछ भन्‍ने कुरा पत्ता लगाउने रणनीतिहरू</h4><p>(१) &quot;तिमी&quot; ले एक जनालाई जनाउँछ कि त्योभन्दा बढीलाई भन्‍ने कुरा जान्‍नको लागि टिप्पणी हेर्नुहोस्।</p><p>(२) &quot;तिमी&quot; ले एक जनालाई जनाउँछ कि त्योभन्दा बढीलाई भन्‍ने कुरा जान्‍नको लागि युएसटी हेर्नुहोस्।</p><p>(३) एकवचन र बहुवचनलाई स्पष्टसँग छुट्याउने बाइबल प्रयोग गर्नुहुन्छ भने उक्त वाक्यमा &quot;तिमी&quot; को प्रयोग कुन सन्दर्भमा प्रयोग गरिएको छ भन्‍ने हेर्नुहोस्।</p><p>(४) वक्ताले कोसँग कुरा गर्दैछन् र त्यसको जवाफ कसले दिएको छ भन्‍ने थाहा पाउनको निम्ति सन्दर्भ हेर्नुहोस्।</p><p>http://ufw.io/figs_youdual मा भएको भिडियो हेर्न सक्नुहुन्छ।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26732,
          "content_id": 727729,
          "resource_code": "UWTranslationManual",
          "label": "समूहलाई जनाउने एकवचन सर्वनामहरू",
          "language": "nep"
        }
      ]
    }
  }
]