[
  {
    "content_id": 727743,
    "reference_id": 26743,
    "title": "जडान - विरोधावास सम्बन्ध",
    "media_type": "Text",
    "index_reference": "जडान - विरोधावास सम्बन्ध",
    "language": "nep",
    "content": "<p><strong>तार्किक सम्बन्धहरू</strong></p><p>केही&nbsp; समायोजकहरूले दुई वाक्यांशहरू, खण्डहरू, वाक्यहरू, वा पाठको टुक्राहरू बीच तार्किक सम्बन्धहरू स्थापना गर्छन्।</p><h2>विरोधाभास&nbsp;सम्बन्ध</h2><h4>विवरण</h4><p>विरोधाभास&nbsp;सम्बन्ध भनेको तार्किक सम्बन्ध हो जसमा एउटा घटना वा वस्तु अर्कोको विपरीत वा विरोधमा हुन्छ।</p><h4><strong>यो अनुवादको समस्या हुनुको कारण</strong></h4><p>धर्मशास्‍त्रमा, धेरै घटनाहरू घटेका छैनन् जसरी सम्‍मिलित मानिसहरूले चाहन्थे वा तिनीहरू घट्‍ने अपेक्षा गरेका थिए। कहिलेकाहीँ मानिसहरूले राम्रो वा नराम्रो, अपेक्षा नगरिएको तरिकामा काम गरे। प्राय&nbsp;घटनाहरु परिवर्तन&nbsp;हुने&nbsp;यो काममा परमेश्‍वरको हात थियो। यी घटनाहरू&nbsp;प्राय&nbsp;निर्णायक थिए। अनुवादकहरूले यी विरोधाभासहरू बुझ्‍न र सञ्‍चार गर्नु महत्त्वपूर्ण छ। अङ्ग्रेजीमा, विरोधाभास सम्बन्धहरू प्रायः &quot;तर,&quot; &quot;यद्यपि,&quot; &quot;यद्यपि,&quot; &quot;यद्यपि,&quot; &quot;अहिले,&quot; वा &quot;तथापि&quot; शब्दहरूद्वारा संकेत गरिन्छ।</p><h4><strong>ओबिएस र बाइबलबाट उदाहरणहरू</strong></h4><blockquote><p>तपाईंले मलाई दासको रूपमा बेचेर खराबी गर्ने प्रयास गर्नुभयो,&nbsp;<strong>तर</strong>&nbsp;परमेश्‍वरले&nbsp;खराबीलाई राम्रोको लागि प्रयोग गर्नुभयो! (कथा ८ फ्रेम १२ ओबीएस)</p></blockquote><p>योसेफलाई बेच्‍ने योसेफका भाइहरूको दुष्ट योजना धेरै मानिसहरूलाई बचाउने परमेश्‍वरको राम्रो योजनासँग विरोधावास छ। &quot;तर&quot; शब्दले विरोधावासको जानकारी दिदछ।</p><blockquote><p>किनकि ठूलो को हो, टेबलमा बस्‍ने&nbsp;वा सेवा गर्ने? के टेबुलमा बस्‍ने व्यक्ति होइन र?&nbsp;<strong>तैपनि</strong>&nbsp;म तिमीहरूका बीचमा सेवा गर्नेको रूपमा छु। (लूका २२:२७ यूएलटि)</p></blockquote><p>येशूले मानव नेताहरूले गर्ने घमण्डी व्यवहारलाई आफूले गर्ने नम्र व्यवहारसँग भिन्‍नता देखाउनुहुन्छ। &quot;अझै&quot; शब्‍दले विरोधावासको अर्थ दिदछ।</p><blockquote><p>पहाडी देश पनि तिम्रो हुनेछ। त्‍यो जङ्गल भए&nbsp;<strong>तापनि</strong>&nbsp;तिमीहरूले त्‍यसलाई सफा गर्नेछौ र त्‍यसको सबैभन्दा टाढाको सिमानासम्म त्‍यो तिमीहरूको हुनेछ, किनकि तिनीहरूसँग फलामका रथहरू भए&nbsp;<strong>तापनि</strong>&nbsp;र तिनीहरू बलियो भए&nbsp;<strong>तापनि</strong>&nbsp;तिमीहरूले कनानीहरूलाई धपाउनुहुनेछ। (यहोशू १७:१८ यूएलटि)</p></blockquote><p>मिश्रमा दास बनेका इस्राएलीहरूले प्रतिज्ञा गरिएको भूमिलाई जित्‍न र दाबी गर्न सक्षम हुनेछन् भन्‍ने अप्रत्याशित थियो।</p><h4>अनुवादको रणनितिहरू</h4><p>यदि तपाईंको भाषाले पाठमा जस्तै विरोधाभास सम्बन्धहरू प्रयोग गर्छ भने, त्यसपछि तिनीहरूलाई जस्तै प्रयोग गर्नुहोस्।</p><p>(१) यदि खण्डहरू बीचको विरोधाभास&nbsp;सम्बन्ध स्पष्ट छैन भने, त्यसपछि जोड्ने शब्द वा वाक्यांश प्रयोग गर्नुहोस् जुन अधिक विशिष्ट वा अधिक स्पष्ट छ।</p><p>(२) यदि विरोधाभास सम्बन्धको अर्को खण्डलाई चिन्ह लगाउन तपाईंको भाषामा अझ स्पष्ट छ भने, अर्को खण्डमा जोड्ने शब्द प्रयोग गर्नुहोस्।</p><p>(३) यदि तपाईंको भाषाले फरक तरिकाले विरोधाभास&nbsp;सम्बन्ध देखाउँछ भने, त्यसरी प्रयोग गर्नुहोस्।</p><h4>लागू गरिएका अनुवाद रणनीतिहरूका उदाहरणहरू</h4><p>(१) यदि खण्डहरू बीचको कन्ट्रास्ट सम्बन्ध स्पष्ट छैन भने, त्यसपछि जोड्ने शब्द वा वाक्यांश प्रयोग गर्नुहोस् जुन अधिक विशिष्ट वा अधिक स्पष्ट छ।</p><p>किनकि ठूलो को हो, टेबलमा बस्ने वा सेवा गर्ने? के टेबलमा बस्ने मान्छे होइन र? <strong>तैपनि</strong> म तिमीहरूका बीचमा सेवा गर्नेको रूपमा छु। (लूका २२:२७ यूएलटि)</p><blockquote><p>किनकि ठूलो को हो, टेबलमा बस्‍ने वा सेवा गर्ने? के टेबलमा बस्‍ने&nbsp;मान्छे होइन र? <strong>त्यो व्यक्ति भन्दा फरक</strong>, म सेवा गर्ने व्यक्ति जस्तै छु।</p></blockquote><p>(२) यदि विरोधावास सम्बन्धको अर्को खण्डलाई चिन्ह लगाउन तपाईंको भाषामा अझ स्पष्ट छ भने, अर्को खण्डमा जोड्ने शब्द प्रयोग गर्नुहोस्।</p><p>पहाडी देश पनि तिम्रो हुनेछ। त्‍यो जङ्गल भए <strong>तापनि</strong> तिमीहरूले त्‍यसलाई सफा गर्नेछौ र त्‍यसको सबैभन्दा टाढाको सिमानासम्म त्‍यो तिमीहरूको हुनेछ, किनकि तिनीहरूसँग फलामका रथहरू भए <strong>तापनि</strong> र तिनीहरू बलियो भए <strong>तापनि</strong> तिमीहरूले कनानीहरूलाई धपाउनुहुनेछ। (यहोशू १७:१८ यूएलटि)</p><blockquote><p>पहाडी देश पनि तिम्रो हुनेछ। यो एउटा जङ्गल हो, <strong>तर</strong> तपाईंले यसलाई सफा गर्नुहुनेछ र यसको सबैभन्दा टाढाको सिमानामा तपाईंको हुनेछ। तिनीहरूसँग फलामका रथहरू छन्, र तिनीहरू बलिया छन्, <strong>तर</strong> तपाईंले कनानीहरूलाई धपाउनुहुनेछ।</p><p>(३) यदि तपाईंको भाषाले फरक तरिकाले विरोधावास सम्बन्ध देखाउँछ भने, त्यसरी प्रयोग गर्नुहोस्।</p><p>दाऊदले परमेश्‍रको नजरमा अनुग्रह पाए, र उसले याकूबको घरको लागि बस्‍ने ठाउँ भेट्टाउन सक्छ कि भनेर सोधे। <strong>यद्यपि</strong>, सोलोमनले उनको लागि घर बनाए। <strong>तर</strong> सर्वोच्च हातले बनाएका घरहरूमा बास गर्नुहुन्‍न। (प्रेरित ७:४६–४८क यूएलटि)</p><p>दाऊदले परमेश्‍रको&nbsp;नजरमा अनुग्रह पाए, र उसले याकूबको घरको लागि&nbsp;बस्‍ने&nbsp;ठाउँ भेट्टाउन सक्छ कि भनेर सोधे। <strong>तर दाऊद होइनन्</strong>,&nbsp;सोलोमन, जसले&nbsp;परमेश्‍रको&nbsp;लागि घर बनाएका थिए।&nbsp;<strong>सोलोमन****ले तिनलाई एउटा घर बनाए तापनि</strong> सर्वोच्च हातले बनाएको घरहरूमा बास गर्नुहुन्‍न।</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]