[
  {
    "content_id": 727704,
    "reference_id": 26704,
    "title": "निषेधात्मक",
    "media_type": "Text",
    "index_reference": "निषेधात्मक",
    "language": "nep",
    "content": "<h3>वर्णन</h3><p>Litotes भाषण को एक आंकडा हो जसमा वक्ताले एक शब्द वा वाक्यांशलाई अस्वीकार गरेर बलियो सकारात्मक अर्थ व्यक्त गर्दछ जुन उसले चाहेको अर्थको विपरीत हो। उदाहरण को लागी, कसैले &quot;नराम्रो छैन&quot; को रूपमा वर्णन गरेर केहि धेरै राम्रो छ भनेर संचार गर्ने इरादा गर्न सक्छ। एक litotes र एक दोहोरो नकारात्मक बीचको भिन्‍नता यो हो कि एक litotes ले सकारात्मक अर्थलाई सादा सकारात्मक कथनले गर्न सक्ने भन्दा बढि बढाउँछ, र दोहोरो नकारात्मकले गर्दैन। माथिको उदाहरणमा, सादा डबल नकारात्मक रूपमा लिइएको &quot;नराम्रो होइन,&quot; को शाब्दिक अर्थ &quot;स्वीकार्य&quot; वा &quot;राम्रो&quot; हुनेछ। तर यदि वक्ताले यसलाई लिटोट्सको रूपमा अभिप्रेरित गरे, तब अर्थ &quot;धेरै राम्रो&quot; वा &quot;अत्यन्त राम्रो&quot; हो।</p><h4>यो अनुवादको विषय हुनुको कारण</h4><p>केही भाषामा निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिको प्रयोग गरिन्‍न। ती भाषा बोल्‍ने मानिसहरूलाई निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिको प्रयोगले सकारात्मक अर्थलाई थप बलियो पार्छ भन्‍ने कुरा थाहा नहुन सक्छ। यसको प्रयोगले सकारात्मक अर्थलाई थप कमजोर पार्छ वा सकारात्मक अर्थलाई निषेध गर्छ भन्‍ने उनीहरूलाई लाग्‍न सक्छ।</p><h3>बाइबलबाट उदाहरणहरू</h3><blockquote><p>भाइ हो, तिमीहरूकहाँ हाम्रो आगमन <strong>व्‍यर्थ नभएको</strong> तिमीहरू आफैलाई थाहा छ, (१ थेसलोनिकी २:१ यूएलटि)</p></blockquote><p>निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिको प्रयोग गरेर पावलले तिनीहरूकहाँ उनको आगमन <strong>धेरै</strong> फाइदाजनक भएको कुरालाई जोड दिए।</p><blockquote><p>उज्‍यालो भएपछि पत्रुसलाई के भयो भनी सिपाहीहरूका बिचमा <strong>लरतरो हलचल भएन</strong>। (प्रेरित १२:१८ युएलटि)</p></blockquote><p>निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिको प्रयोग गरेर पत्रुसमा भएको कुराले सिपाहीहरूमा <strong>धेरै</strong> हलचल वा चिन्ता भएको कुरामा लूकाले जोड दिए। (पत्रुस झ्यालखानामा थिए, तिनलाई सिपाहीहरूले पहरा दिइरहेका थिए तथापि एकजना स्वर्गदूतको सहायतामा तिनी उम्कन सफल भए। त्यसैले तिनीहरू धेरै उत्तेजित भएका थिए।)</p><blockquote><p>‘ए बेथलेहेम, यहूदा मुलुकको गाउँ,<br>तँ कुनै किसिमले यहूदाका शासकहरूका बीचमा कुनैभन्‍दा पनि <strong>तुच्‍छ छैनस्</strong>,<br>किनकि तँबाट एक जना शासक निस्‍किआउनेछन्,<br>जसले मेरा मानिस, इस्राएलको हेरचाह गर्नेछन्‌।” (मत्ती २:६ यूएलटि)</p></blockquote><p>यहाँ निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिको प्रयोग गरेर अगमवक्ताले बेथलेहेम <strong>धेरै महत्त्वपूर्ण सहर</strong> हुने छ भन्‍ने कुरालाई जोड दिए।</p><h3>अनुवादका रणनीतिहरू</h3><p>यदि यहाँ निषेधात्मक वाक्यांशसँगै आउने वक्रोक्तिलाई तपाईंको भाषामा बुझ्‍न कठिन हुँदैन भने यसको प्रयोग गर्नुहोस्।</p><p>(१) यदि नकारात्मक शब्दको अर्थ स्पष्ट हुँदैन भने <strong>सकारात्मक</strong> अर्थलाई थप बलियो बनाएर प्रयोग गर्नुहोस् ।</p><h3>अनुवाद रणनीतिहरू प्रयोगका उदाहरणहरू</h3><p>(१) यदि नकारात्मक शब्दको अर्थ स्पष्ट हुँदैन भने <strong>सकारात्मक</strong> अर्थलाई थप बलियो बनाएर प्रयोग गर्नुहोस्।</p><ul><li><p>भाइ हो, तिमीहरूकहाँ हाम्रो आगमन <strong>व्‍यर्थ नभएको</strong> तिमीहरू आफैलाई थाहा छ, (१ थेसलोनिकी २:१ यूएलटि)</p></li><li><p>भाइ हो, तिमीहरूकहाँ हाम्रो आगमन <strong>धेरै असल भएको</strong> तिमीहरू आफैलाई थाहा छ, (१ थेसलोनिकी २:१ यूएलटि)</p></li><li><p>उज्‍यालो भएपछि पत्रुसलाई के भयो भनी सिपाहीहरूका बिचमा&nbsp;<strong>लरतरो हलचल भएन</strong>। (प्रेरित १२:१८ यूएलटि)</p></li></ul><blockquote><blockquote><ul><li><p>“उज्‍यालो भएपछि पत्रुसलाई के भयो भनी सिपाहीहरूका बिचमा&nbsp;<strong>धेरै हलचल भयो</strong>।”</p></li></ul></blockquote></blockquote><blockquote><blockquote><ul><li><p>“उज्‍यालो भएपछि पत्रुसलाई के भयो भनी सिपाहीहरूका बिचमा&nbsp;<strong>धेरै चिन्तित भए</strong>।”</p></li></ul></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26679,
          "content_id": 727678,
          "resource_code": "Unknown",
          "label": "दोहोरो नकारात्मक",
          "language": "nep"
        }
      ]
    }
  }
]