[
  {
    "content_id": 727672,
    "reference_id": 26671,
    "version": "1.0.1",
    "title": "भाववाचक नाम",
    "media_type": "Text",
    "index_reference": "भाववाचक नाम",
    "language": "nep",
    "review_level": "None",
    "content": "<h3>विवरण</h3><p>भाववाचक नामले प्रवृत्तिहरू, गुणहरू, घटनाहरू, परिस्थितिहरू र यी विचारहरू बीचको सम्बन्धलाई जनाउँछ। यि कुराहरूलाई भौतिक रूपमा देख्‍न र छुन सकिन्‍न। उदाहरणको निम्ति, खुशी, तौल, चोट, एकता, मित्रता, स्वास्थ र कारण। यो अनुवादको विषय हो किनकि केही भाषाहरूले कुनै एक विचारलाई भाववाचक नामको प्रयोग गरेर व्यक्त गरिन्छ भने अरू भाषामा यसलाई फरक तरिकाले व्यक्त गरिन्छ।</p><p>याद गर्नुहोस कि नामहरूले कुनै व्यक्ति,&nbsp;ठाउँ, चिज&nbsp; वा विचार हरूलाई जनाउँछ।&nbsp;भाववाचक नामले विचारहरूलाई जनाउँछन्।&nbsp;यी प्रवृत्तिहरू, गुणहरू, घटनाहरू, परिस्थितिहरू वा साथै&nbsp;विचारहरू बीचको सम्बन्ध हुन सक्छन्। यिनीहरूलाई भौतिक रूपमा हेर्न र छुन सकिन्‍न, उदाहरणको लागि, आनन्द, शान्ति, सृष्टि, भलाइ, सन्तुष्टि, न्याय, सत्यता, स्वतन्त्रता, बदला, ढिलाइ, लम्बाइ, तौल र अन्य थुप्रै।</p><p>केहि भाषाहरु, जस्तै बाइबलीय ग्रीक र अंग्रजीहरूले भाववाचक नामहरु थुप्रै मात्रामा प्रयोग गरेका छन्। तिनीहरूले कार्य वा गुणहरूलाई नाम दिने तरिका प्रदान गर्छन्। यी भाषा बोल्नेहरूले नामहरूद्दारा कुनैपनि चिजहरूको अवधारणाहरू बताउँन सक्छन्&nbsp;यद्यपि तिनिहरू चीजहरू हुन्। उदाहरणका लागि, भाववाचक नामहरू प्रयोग गरिने भाषाहरूमा मानिसहरूले भन्‍न सक्छन् कि &quot;म पापको क्षमामा विश्‍वास गर्छु।&quot; तर केहि भाषाहरूले भाववाचक नामहरू बढी मात्रामा&nbsp; प्रयोग गर्दैनन्। यी भाषाहरूमा, वक्ताहरूको निम्ति दुईवटा भाववाचक नामहरू &quot;क्षमा&quot; र &quot;पाप&quot; उपलब्ध नहुन सक्छ तर तिनिहरूको अर्थ एउटै हुनसक्छ। उदाहरणको लागि, तिनिहरू&nbsp;व्यक्त गर्न सक्छन्&nbsp;&quot;म विश्‍वास गर्छु कि परमेश्‍वर मानिसहरूलाई क्षमा गर्न इच्छुक हुनुहुन्छ।यसको लागि नामहरूको सट्टामा&nbsp;क्रिया वाक्यांशहरू प्रयोगगरि।</p><h4>यो अनुवादको विषय हुनुको कारण</h4><p>तपाईंले अनुवाद गर्ने बाइबलमा केही निश्‍चित विचारहरू व्यक्त गर्नको निम्ति भाववाचक नामको प्रयोग गरिएको हुन सक्छ। तपाईंको भाषामा ती भाववाचक नामको प्रयोग नहुन सक्छ, यसको बदलामा ती विचारलाई व्यक्त गर्नको निम्ति वाक्यांशहरूको प्रयोग भएको हुन सक्छ। ती वाक्यांशहरूमा भाववाचक नामको अर्थ दिनको निम्ति विशेषणहरू, क्रियाहरू वा क्रिया विशेषणहरूको प्रयोग गरिएको हुनसक्छ। उदाहरुणको लागि, &quot;यसको <strong>तौल</strong> कि हो?&quot; यसरि पनि व्यक्त गर्न सकिन्छ जस्तो &quot;यसको <strong>तौल</strong> कति छ?&quot; वा, &quot;यो कति <strong>भारि</strong> छ?&quot;</p><h3>बाइबलबाट उदाहरणहरू</h3><blockquote><p>…तिमी <strong>बाल्‍यकालदेखि</strong> पवित्र-धर्मशास्त्रसँग परिचित छौ … (२ तिमोथी ३:१५ युएलटि)</p></blockquote><p>यहाँ भाववाचक नाम &quot;बाल्यकाल&quot; ले कोही बालक हुँदाको कुरालाई जनाउँछ।</p><blockquote><p><strong>सन्‍तुष्‍टि</strong>सहितको <strong>भक्ति</strong> नै ठूलो <strong>लाभ</strong> हो। (१ तिमोथी ६:६ युएलटि)</p></blockquote><p>भाववाचक नामहरू “धर्मी ” र “सन्तुष्टि” ले धर्मी&nbsp;र सन्तुष्ट हुनुलाई जनाउँछन्। भाववाचक नाम &quot;लाभ&quot; ले कसैलाई फाइदा पुर्‍याउने वा मदत गर्ने कुरालाई जनाउँछ।</p><blockquote><p>आज यस घरमा <strong>मुक्ति</strong> आएको छ, किनकि यिनी पनि अब्राहामका छोरा हुन्‌। (लूका १९:९ युएलटि)</p></blockquote><p>भाववाचक नाम “मुक्ति” ले मुक्त हुनुलाई जनाउँछ।</p><blockquote><p>आफ्‍नो प्रतिज्ञाको बारेमा प्रभु <strong>ढिलाइ</strong> गर्नुहुन्‍छ भन्‍ने कसै-कसैको भनाइ भए तापनि उहाँ ढिलो गर्नुहुन्‍न (२ पत्रुस ३:९ युएलटि)</p></blockquote><p>भाववाचक नाम “ढिलाइ” ले कुनै कुरा ढिलो गर्नुलाई बुझाउँछ।</p><blockquote><p>उहाँले अँध्‍यारोमा लुकेका कुराहरूलाई प्रकाशमा ल्‍याउनुहुने छ, र मानिसका हृदयका <strong>अभिप्रायहरू</strong> प्रकट गरिदिनुहुने छ। (१ कोरिन्थी ४:५ख युएलटि)</p></blockquote><p>भाववाचक नाम “अभिप्रायहरू” ले मानिसहरूले गर्न चाहेको र तिनको कारणलाई बुझाउँछ।</p><h3>अनुवाद रणनीतिहरू</h3><p>भाववाचक नामले तपाईंको भाषामा स्वभाविक र सही अर्थ दिन्छ भने यसको प्रयोग गर्नुहोस्। यदि दिँदैन भने यसको विकल्प तल दिइएको छः</p><p>(१) भाववाचक नामको अर्थ दिने गरी वाक्यमा अर्को शब्दको प्रयोग गर्नुहोस्। भाववाचक नामले व्यक्त गरेको विचारलाई व्यक्त गर्नको निम्ति नामको सट्टामा क्रिया, क्रिया विशेषण, वा विशेषणको प्रयोग गर्न सक्‍नुहुन्छ।</p><h3>अनुवाद रणनीतिहरू प्रयोगका उदाहरणहरू</h3><p>(१) भाववाचक नामको अर्थ दिने गरी वाक्यमा अर्को शब्दको प्रयोग गर्नुहोस्। भाववाचक नामले व्यक्त गरेको विचारलाई व्यक्त गर्नको निम्ति नामको सट्टामा क्रिया, क्रिया विशेषण, वा विशेषणको प्रयोग गर्न सक्‍नुहुन्छ, वा विशेषणद्दारा भाववाचकको विचार व्यक्त गर्न सक्नुहुन्छ। वैकल्पिक अनुवादहरू धर्मशास्त्रबाट तल उल्लेख गरिएको छ।</p><ul><li><p>… तिमी <strong>बाल्‍यकाल</strong>देखि पवित्र-धर्मशास्‍त्रसँग परिचित छौ … (२ तिमोथी ३:१५क युएलटि)</p></li><li><p><strong>तिमी बालक हुँदा</strong> देखि पवित्र-धर्मशास्‍त्रसँग परिचित छौ।</p></li><li><p>तर&nbsp;<strong>सन्‍तुष्‍टि</strong>सहितको भक्ति नै ठूलो <strong>लाभ</strong> हो (१ तिमोथी ६:६ युएलटि)</p></li><li><p>तर सन्‍तुष्‍ट र भक्ति हुने कुरा फाइदाजनक हुन्छ। तर जब हामी सन्तुष्टि र भक्ति हुन्छौ तब हामीलाई धेरै फाइदा हुन्छ। तर जब हामी परमेश्‍वरलाई आदर गर्छौ र आज्ञाकारी हुन्छौ र हामीसँग भएका कराहरूसँग खुशी हुन्छौ तब&nbsp;हामी अधिकतमरूपले फाइदाजनक हुन्छौ।</p></li><li><p>आज यस घरमा <strong>मुक्ति</strong> आएको छ, किनकि यिनी पनि अब्राहमका छोरा हुन्। (लूका १९:९ युएलटि)</p></li><li><p>आज यस घरका मानिसहरू बचाइएका छन्,…&nbsp;आज परमेश्‍वरले यस घरका मानिसहरूलाई <strong>बचाउनु भएको छ</strong>…</p></li><li><p>आफ्‍नो प्रतिज्ञाहरुको बारेमा प्रभु ढिलाइ गर्नुहुन्‍छ भन्‍ने कसै-कसैको भनाइ भए तापनि उहाँ <strong>ढिलो</strong> गर्नुहुन्‍न (२ पत्रुस ३:९क युएलटि)</p></li><li><p>आफ्‍नो प्रतिज्ञाको बारेमा प्रभु ढिलो गर्नुहुन्‍छ भन्‍ने कसै-कसैको भनाइ भए तापनि उहाँ ढिलो गर्नुहुन्‍न।</p></li><li><p>उहाँले अँध्‍यारोमा लुकेका कुराहरूलाई प्रकाशमा ल्‍याउनुहुने छ, र मानिसका हृदयका <strong>अभिप्रायहरू</strong> प्रकट गरिदिनुहुने छ। (१ कोरिन्थी ४:५ख युएलटि)</p></li><li><p>उहाँले अँध्‍यारोमा लुकेका कुराहरूलाई प्रकाशमा ल्‍याउनुहुने छ, र मानिसहरूले गर्न चाहेका र <strong>ति कुराहरू किन तिनिहरू गर्न चाहन्छन् भन्‍ने कारण पनि प्रकट गरिदिनुहुने छ।</strong></p></li></ul>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]