[
  {
    "content_id": 727745,
    "reference_id": 26745,
    "version": "1.0.1",
    "title": "जडान - कारण र परिणाम सम्बन्ध",
    "media_type": "Text",
    "index_reference": "जडान - कारण र परिणाम सम्बन्ध",
    "language": "nep",
    "review_level": "None",
    "content": "<p><strong>तार्किक सम्बन्धहरू</strong></p><p>केही जोडने कुराहरूले दुई वाक्यांशहरू, खण्डहरू, वाक्यहरू, पाठको टुक्राहरू बीच तार्किक सम्बन्धहरू स्थापना गर्छन्।</p><h2>कारण र परिणाम सम्बन्धहरू</h2><h4><strong>Description</strong></h4><p>कारण र परिणाम सम्बन्ध भनेको तार्किक सम्बन्ध हो जसमा एउटा घटना अर्को घटनाको <strong>कारण</strong> वा कारण हो। दोस्रो घटना, त्यसपछि, पहिलो घटनाको <strong>परिणाम</strong> हो।</p><h4><strong>यो अनुवादको समस्या हुनुको कारण</strong></h4><p>कारण र नतिजा सम्बन्धले अगाडि हेर्न सक्छ - &quot;मैले Y गरे किनभने म X हुन चाहन्छु।&quot; तर सामान्यतया यो पछाडि फर्केर हेर्छ - &quot;X भयो, र मैले Y गरें।&quot; साथै, परिणाम अघि वा पछि कारण बताउन सम्भव छ। धेरै भाषाहरूमा कारण र परिणामको लागि रुचाइएको क्रम छ, र यदि तिनीहरू विपरीत क्रममा छन् भने यो पाठकको लागि भ्रमित हुनेछ। अङ्ग्रेजीमा कारण र परिणाम सम्बन्धलाई संकेत गर्न प्रयोग हुने सामान्य शब्दहरू &quot;किनभने,&quot; &quot;त्यसैले,&quot; &quot;त्यसैले,&quot; र &quot;का लागि।&quot; यी मध्ये केही शब्दहरू लक्ष्य सम्बन्धलाई संकेत गर्न पनि प्रयोग गर्न सकिन्छ, त्यसैले अनुवादकहरूलाई लक्ष्य सम्बन्ध र कारण-र-परिणाम सम्बन्ध बीचको भिन्‍नता बारे सचेत हुन आवश्यक छ। दुई घटनाहरू कसरी जोडिएका छन् भनेर अनुवादकहरूले बुझ्‍न आवश्यक छ, र त्यसपछि तिनीहरूलाई उनीहरूको भाषामा स्पष्ट रूपमा सञ्‍चार गर्न आवश्यक छ।</p><p>यदि कारण र परिणाम विभिन्‍न पदहरूमा उल्लेख गरिएको छ भने, यो अझै पनि तिनीहरूलाई फरक क्रममा राख्‍न सम्भव छ। यदि तपाईंले पदहरूको क्रम परिवर्तन गर्नुभयो भने, त्यसपछि पदहरूको समूहको सुरुमा पद संख्याहरू यसरी मिलाउनुहोस्: १–२। यसलाई&nbsp;<u>पद पुल</u>&nbsp;भनिन्छ।</p><h4><strong>​ओबिएस र बाइबलबाट उदाहरणहरू</strong></h4><blockquote><p>यहूदीहरू छक्क परे,&nbsp;<strong>किनकि</strong>&nbsp;शाऊलले विश्‍वासीहरूलाई मार्न खोजेका थिए, र अब तिनले येशूमा विश्‍वास गरे! (कथा ४६ फ्रेम ६ ओबिएस)</p></blockquote><p><strong>कारण</strong> शाऊलमा भएको परिवर्तन हो - कि उसले येशूमा विश्‍वास गर्ने मानिसहरूलाई मार्न खोजेको थियो, र अब ऊ आफैले येशूमा विश्‍वास गर्यो।&nbsp;<strong>परिणाम</strong>&nbsp;यो थियो कि यहूदीहरू छक्क परे। &quot;किनभने&quot; ले दुई विचारहरू जोड्छ र यसले के पछ्याउँछ त्यो कारण हो भनेर संकेत गर्दछ।</p><blockquote><p>हेर, समुद्रमा ठूलो आँधी आयो,&nbsp;<strong>ताकि</strong>&nbsp;डुङ्गा छालहरूले ढाक्यो। (मत्ती ८:२४क यूएलटि)</p></blockquote><blockquote><p><strong>कारण</strong>&nbsp;ठूलो आँधी हो, र&nbsp;<strong>नतिजा</strong>&nbsp;यो छ कि डुङ्गा छालहरूले ढाकिएको थियो। दुई घटनाहरू &quot;त्यसो&quot; द्वारा जोडिएका छन्। ध्यान दिनुहोस् कि शब्द &quot;त्यसो&quot; ले प्राय: लक्ष्य सम्बन्धलाई संकेत गर्दछ, तर यहाँ सम्बन्ध कारण र परिणाम हो। यो किनभने समुद्रले सोच्‍न सक्दैन र त्यसैले लक्ष्य छैन।</p></blockquote><blockquote><p>परमेश्‍वरले सातौं दिनलाई आशिष् दिनुभयो र यसलाई पवित्र बनाउनुभयो, किनकि त्यसमा उहाँले आफ्नो सृष्टिमा गर्नुभएका सबै कामबाट विश्राम लिनुभयो। (उत्पत्ति २:३ यूएलटि)</p></blockquote><p><strong>नतिजा</strong>&nbsp;हो कि परमेश्‍वरले सातौं दिनलाई आशीर्वाद दिनुभयो र पवित्र बनाउनुभयो।&nbsp;<strong>कारण यो हो</strong>&nbsp;कि किनभने उहाँले सातौं दिनमा सम्पुर्ण कामबाट विश्राम लिनुभयो।</p><blockquote><p>&quot;धन्य गरिबहरू,&nbsp;<strong>किनकि</strong>&nbsp;परमेश्‍वरको राज्य तिम्रो हो।&quot; (लूका ६:२०ख यूएलटि)</p></blockquote><p><strong>नतिजा</strong>&nbsp;भनेको यो हो कि गरिबले आशीर्वाद पाए।&nbsp;<strong>कारण</strong>&nbsp;यो हो कि परमेश्‍वरको राज्य तिनीहरूको हो।</p><p>तर उहाँले तिनीहरूको ठाउँमा तिनीहरूका छोराहरूलाई खडा गर्नुभयो जो यहोशूले खतना गरेका थिए, बेखतना भएको कारण,&nbsp;<strong>किनभने</strong>&nbsp;तिनीहरू बाटोमा खतना भएका थिएनन्। (यहोशू ५:७ यूएलटि)</p><p><strong>नतिजा</strong>&nbsp;यो हो कि यहोशूले उजाडस्थानमा जन्मेका केटाहरू र पुरूषहरूको खतना गरे।&nbsp;<strong>कारण</strong>&nbsp;यो कि तिनीहरू यात्रा गर्दा तिनिहरूको खतना गरिएको थिएन्।</p><h4><strong>​अनुवादका रणनीतिहरू</strong></h4><p>यदि तपाईंको भाषाले पाठमा जस्तै तर्क र परिणाम सम्बन्धहरू प्रयोग गर्दछ भने, त्यसपछि तिनीहरूलाई जस्तै प्रयोग गर्नुहोस्।</p><p>(१) उपवाक्यहरूको क्रम पाठकलाई भ्रममा परेमा क्रम परिवर्तन गर्नुहोस्।</p><p>(२) यदि उपवाक्यहरू बीचको सम्बन्ध स्पष्ट छैन भने, थप स्पष्ट जडान शब्द प्रयोग गर्नुहोस्।</p><p>(३) यदि एक नभएको खण्डमा जोड्ने शब्द राख्नु अधिक स्पष्ट छ भने त्यसो गर्नुहोस्।</p><h4><strong>​लागू गरिएका अनुवाद रणनीतिहरूका उदाहरणहरू</strong></h4><blockquote><p>परमेश्‍वरले सातौं दिनलाई आशिष् दिनुभयो र यसलाई पवित्र बनाउनुभयो,&nbsp;<strong>किनकि</strong>&nbsp;त्यसमा उहाँले आफ्नो सृष्टिमा गर्नुभएका सबै कामबाट विश्राम लिनुभयो। (उत्पत्ति २:३ यूएलटि)</p></blockquote><p>(१) परमेश्‍वरले आफ्नो सृष्टिमा गर्नुभएका सबै कामबाट सातौं दिनमा विश्राम लिनुभयो।&nbsp;<strong>यसैले</strong>&nbsp;उहाँले सातौं दिनलाई आशीर्वाद दिनुभयो र यसलाई पवित्र गर्नुभयो।</p><blockquote><p>धन्‍य गरिबहरू,&nbsp;<strong>किनभने</strong>&nbsp;परमेश्‍वरको राज्‍य तिमीहरूकै हो। (लूका ६:२० यूएलटि)</p></blockquote><p>(१) परमेश्‍वरको राज्य तिमीहरूको हो, जो गरिब हुनुहुन्छ।&nbsp;<strong>त्यसैले</strong>&nbsp;गरिबहरू धन्य हुन्।</p><p>(२) धन्‍य गरिबहरू,&nbsp;<strong>किनभने</strong>&nbsp;परमेश्‍वरको राज्‍य तिमीहरूकै हो।</p><p>(३) गरिबहरू आशिषित&nbsp;<strong>हुनुको कारण</strong>&nbsp;यो हो&nbsp;<strong>कि</strong>&nbsp;परमेश्‍वरको राज्य तपाईंको हो।</p><blockquote><p>हेर, समुद्रमा ठूलो आँधी आयो,&nbsp;<strong>ताकि</strong>&nbsp;डुङ्गा छालहरूले ढाक्यो। (मत्ती ८:२४क यूएलटि)</p></blockquote><p>(१) हेर, डुङ्गा छालहरूले ढाकेको थियो&nbsp;<strong>किनभने</strong>&nbsp;समुद्रमा ठूलो आँधी आयो।</p><p>(२) हेर, समुद्रमा ठूलो आँधी आयो, जसको&nbsp;<strong>फलस्वरूप</strong>&nbsp;डुङ्गा छालहरूले ढाक्यो।</p><p>(३) हेर, समुद्रमा ठूलो आँधी&nbsp;<strong>आएकोले</strong>&nbsp;डुङ्गा छालहरूले छोपियो।</p><blockquote><p>कोलाहलका&nbsp;<strong>कारण</strong>&nbsp;उनले निश्‍चित रूपमा केही पत्ता लगाउन नसकेकाले&nbsp;उसलाई किल्लामा ल्याउन आदेश दिए। (प्रेरित २१:३४ख यूएलटि)</p></blockquote><p>(१) कप्तानले पावललाई किल्लामा ल्याउने आदेश दिए,&nbsp;<strong>किनभने</strong>&nbsp;सबै कोलाहलको कारण उनले केही&nbsp; भन्‍न सकेनन्।</p><p>(२) सबै कोलाहलका&nbsp;<strong>कारण</strong>&nbsp;कप्तानले केही बताउन नसकेकाले पावललाई किल्लामा ल्याउने आदेश दिए।</p><p>(३) सबै कोलाहलको कारण कप्तानले केही भन्‍न सकेन,&nbsp;<strong>त्यसैले</strong>&nbsp;उनले पावललाई किल्लामा ल्याउन आदेश दिए।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26824,
          "content_id": 727846,
          "resource_code": "Unknown",
          "label": "पदका पुलहरू",
          "language": "nep"
        }
      ]
    }
  }
]