[
  {
    "content_id": 727688,
    "reference_id": 26689,
    "title": "अप्रत्यक्ष जानकारीलाई कहिले राख्ने",
    "media_type": "Text",
    "index_reference": "अप्रत्यक्ष जानकारीलाई कहिले राख्ने",
    "language": "nep",
    "content": "<h3>वर्णन</h3><p>कहिलेकहीँ कल्पित ज्ञान वा अव्यक्त जानकारीलाई स्पष्ट रूपमा व्यक्त नगर्नु नै उत्तम हुन्छ । कहिले यसो नगर्ने भन्‍ने बारे यो पृष्ठले निर्देशन दिन्छ ।</p><h4>अनुवादका सिद्धान्तहरू</h4><ul><li><p>यदि वक्ता वा लेखकले सोचविचार गरेर कुनै कुरालाई अस्पष्ट छोडेका छन् भने त्यसलाई थप स्पष्ट पार्न नखोज्‍नुहोस् ।</p></li><li><p>यदि मौलिक पाठकहरूले वक्ताको आशय के हो सो बुझेका थिएनन् भने, यसलाई धेरै प्रष्ट नपार्नुहोस् ताकि मौलिक पाठकहरूले यसलाई नबुझेको देखेर तपाईंका पाठकहरूले अनौठो नमानून् ।</p></li><li><p>यदि तपाईंले केही कल्पित ज्ञान वा अव्यक्त जानकारीलाई स्पष्ट पार्नु पर्ने भएमा मौलिक पाठकहरूलाई ती कुराहरू भन्‍न जरूरी थियो भन्‍ने तरिकाले यसलाई उल्‍लेख गर्ने प्रयत्‍न नगर्नुहोस् ।</p></li><li><p>यदि अव्यक्त जानकारीलाई स्पष्ट बनाउँदा यसले सन्देशलाई अन्योलपूर्ण बनाउँछ वा पाठकहरूलाई मुख्य कुरा बिर्सनतिर लैजान्छ भने अव्यक्तलाई स्पष्ट नबनाउनुहोस् ।</p></li><li><p>तपाईंका पाठकहरूले यसलाई पहिले नै बुझिसकेका छन् भने कल्पित ज्ञान वा अव्यक्त जानकारीलाई स्पष्ट नपार्नुहोस् ।</p></li></ul><h3>बाइबलबाट लिइएका उदाहरणहरू</h3><blockquote><p>खानेबाट खानेकुरो निस्क्यो, बलियोबाट गुलियो कुरो निस्क्यो । (न्यायकर्ताहरू १४:१४ यूएलटी )</p></blockquote><p>यो अड्को थियो । शिमशोनले आफ्ना शत्रुहरूलाई जान्‍न कठिन होस् भन्‍ने उद्देश्यले नै यसलाई यसरी भनेका थिए । खाने र बलियो सिंह थियो अनि गुलियो कुरो मह थियो भनेर यसलाई स्पष्ट नबनाउनुहोस् ।</p><blockquote><p>येशूले तिनीहरूलाई भन्‍नुभयो, &quot;ध्यान देओ, फरिसी र सदुकीहरूको खमिरबाट होशियार रहो ।&quot; तिनीहरूले आपसमा बहस गर्ने लागे, &quot;हामीहरूले रोटी ल्याएनौं...&quot; (मत्ती १६:६,७ यूएलटी )</p></blockquote><p>यहाँको केही सम्भावित अव्यक्त जानकारी भनेको चेलाहरू फरिसी र सदुकीहरूको झुटो शिक्षाबाट होशियार हुनुपर्छ भन्‍ने हो । तर येशूका चेलाहरूले यसलाई बुझेनन् । येशूले वास्तविक खमिर र रोटीको बारेमा कुरा गरिरहनुभएको थियो भन्‍ने तिनीहरूले ठाने । यसैले यहाँ प्रयोग गरिएको &quot;खमिर&quot; ले झुटो शिक्षालाई जनाउँछ भनी स्पष्ट पार्नु उपयुक्त हुँदैन । येशूले मत्ती १६:११ मा नबताएसम्म चेलाहरूले यसको अर्थ बुझेनन् ।</p><blockquote><p>“मैले तिमीहरूलाई रोटीको विषयमा भनेको होइनँ भनी तिमीहरू किन बुझ्दैनौ? फरिसी र सदुकीहरूको खमिरबाट होशियार रहो ।&quot; तब तिनीहरूले बुझे, कि उहाँले रोटीको खमिरबाट होइन तर फरिसी र सदुकीहरूको शिक्षाबाट होशियार रहनू भन्‍नुभएको रहेछ । (मत्ती १६:११–१२ यूएलटी)</p></blockquote><p>आफूले रोटीको बारेमा बताएको होइन भनेर येशूले बताएपछि मात्र उहाँले झुटो शिक्षाको बारेमा कुरा गरिरहनुभएको रहेछ भन्‍ने कुरा तिनीहरूले महसुस गरे । यसकारण, मत्ती १६:६ मा भएको अव्यक्त जानकारीलाई स्पष्ट रूपमा उल्लेख गर्नु गलत हुन्छ ।</p><h3>अनुवादका रणनीतिहरू</h3><p>यस किसिमको खण्डलाई अझ स्पष्ट पार्न परिवर्तन नगर्न हामीले अनुवादकहरूलाई सुझाव दिएका हुनाले यस पृष्ठमा कुनै अनुवादका रणनीतिहरू छैनन् ।</p><h3>अनुवाद रणनीतिहरू प्रयोग गरिएका उदाहरणहरू</h3><p>यस किसिमको खण्डलाई अझ स्पष्ट पार्न परिवर्तन नगर्न हामीले अनुवादकहरूलाई सुझाव दिएका हुनाले, यस पृष्ठमा अनुवादका रणनीतिहरूको प्रयोग गरिएको छैन ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]