[
  {
    "content_id": 727700,
    "reference_id": 26700,
    "title": "जानकारी संरचना",
    "media_type": "Text",
    "index_reference": "जानकारी संरचना",
    "language": "nep",
    "content": "<h3>वर्णन</h3><p>फरक भाषाहरूका वाक्य गठन प्रक्रिया फरक-फरक हुन्छन् । अङ्ग्रेजीमा कर्ता सुरुमा आउँछ, त्यसपछि क्रियापद, त्यसपछि कर्म र अन्य परिमार्जकहरू आउँछन् । तर नेपालीको वाक्य गठन प्रक्रिया फरक हुन्छ । कर्ता, कर्म र अन्तमा क्रियापद । उदाहरणको लागिः</p><p><strong>हिजो पत्रुसले उसको घरमा रङ्ग लगायो ।</strong></p><p>अन्य भाषाहरूमा यो वाक्य गठन फरक हुन्छ । उदाहरणको लागि अङ्ग्रेजीमाः</p><p><strong>पत्रुसले रङ्ग लगायो उसको घरमा हिजो ।</strong></p><p>सबै भाषाहरूका वाक्य गठन प्रक्रिया फरक भए तापनि वक्ता वा लेखकले आफूले दिन खोजेको जानकारी अनुसार यसलाई बदल्न पनि सक्छन् । मानौं कसैले &quot;पत्रुसले हिजो केमा रङ्ग लगायो?&quot; भन्‍ने प्रश्‍नको जवाफ दिने हो भने प्रश्‍नकर्तालाई कर्ता &quot;उसको घरमा&quot; बाहेकका सबै जानकारी थाहा छ । त्यसैले यो नै जानकारी सबैभन्दा महत्त्वपूर्ण भाग बन्छ र नेपालीमा यसको जवाफ दिने व्यक्तिले यसो भन्‍नसक्छः</p><p><strong>उसको घरमा पत्रुसले (हिजो) रङ्ग लगायो ।</strong></p><p>यसमा सबैभन्दा महत्त्वपूर्ण जानकारीलाई सुरुमा राखिएको छ, नेपालीमा यसो गर्नु सामान्य हो । केही भाषामा सबैभन्दा महत्त्वपूर्ण जानकारीलाई अन्तिममा राख्‍ने गरिन्छ । पाठकको लागि सबैभन्दा महत्त्वपूर्ण जानकारी नै पाठकको लागि नयाँ जानकारी बन्‍नजान्छ । केही भाषाहरूमा नयाँ जानकारी सुरुमा र अन्य भाषाहरूमा अन्तमा राखिन्छ ।</p><h3>यो अनुवादको विषय हुनुका कारणहरू</h3><ul><li><p>फरक भाषाहरूका वाक्य गठन प्रक्रिया फरक-फरक हुन्छन् । यदि अनुवादकले स्रोत भाषाको वाक्य गठन प्रक्रियालाई अनुवादको क्रममा हुबहु नक्कल गर्ने हो भने त्यसले अर्थ दिँदैन ।</p></li><li><p>फरक भाषाहरूमा नयाँ जानकारीलाई प्रस्तुत गर्दा वाक्यको फरक-फरक ठाउँमा राखिन्छ । यदि अनुवादकले अनुवाद गर्दा नयाँ जानकारीलाई स्रोत भाषाको जस्तै गरेर राख्‍ने हो भने यसले अलमलमा पार्छ र गलत सन्देश पनि दिनसक्छ ।</p></li></ul><h3>बाइबलबाट उदाहरणहरू</h3><blockquote><p>अनि सबैले खाए, र तृप्‍त भए । (मर्कूस ६:४२ )</p></blockquote><p>यो वाक्यका भागहरूको क्रम मूल ग्रीक भाषामा फरक थियो । तिनीहरूको क्रम यस्तो थियोः</p><ul><li><p>अनि तिनीहरूले खाए सबै र तिनीहरू भए तृप्त ।</p></li></ul><p>नेपालीमा यसको अर्थ हुन्छ तिनीहरूले हरेक कुरा खाए । तर अर्को पदले तिनीहरूले उब्रिएका बार डाला बटुले भन्छ । यसलाई अलमलमा नपार्ने बनाउन अनुवादकलले यसलाई फरक तरिकाले लेखेका छन् ।</p><blockquote><p>अब दिन ढल्‍कन लाग्‍यो, र बाह्रै जनाले आएर उहाँलाई भने, “भीडलाई बिदा दिनुहोस्, र तिनीहरू गएर आसपासका बस्‍ती र गाउँ हुँदो वास बसून्, र भोजनको व्‍यवस्‍था गरून्, किनकि यहाँ हामी निर्जन ठाउँमा छौं ।” (लूका ९:१२ )</p></blockquote><p>यो पदमा चेलाले येशूलाई भनेको कुरामा महत्त्वपूर्ण जानकारीलाई सुरुमा राखिएको छ - भिडलाई बिदा दिनुहोस् । तर महत्त्वपूर्ण जानकारीलाई अन्तमा राखिने भाषाहरूमा मानिसहरूले भिडलाई जान दिने कारणलाई फरक तरिकाले बुझ्छन् - निर्जन ठाउँमा छौँ - भन्‍ने वाक्यांशचाहिँ चेलाहरूले येशूलाई भन्‍न खोजेको जानकारीको रूपमा बुझ्‍छन् । त्यस ठाउँमा भएका आत्माहरूसँग चेलाहरू डराएको कारण मानिसहरूलाई खाना किन्‍न पठाएर आत्माहरूदेखि जोगाउन खोजेका हुन् भन्‍ने बुझ्‍न सक्छन्, जुन गलत सन्देश हो ।</p><blockquote><p>धिक्‍कार, तिमीलाई, जब सबै मानिसहरूले तिमीहरूको प्रशंसा गर्नेछन्! किनकि यसरी नै तिनीहरूका पुर्खाहरूले झूटा अगमवक्ताहरूलाई गरेथे । (लूका ६:२६ )</p></blockquote><p>यो पदमा महत्त्वपूर्ण जानकारीलाई सुरुमा राखेर - मानिसहरूले गरेको कामलाई &quot;धिक्कार&quot; भनिएको छ । यो चेतावनी दिनुको कारण अन्तमा राखिएको छ । महत्त्वपूर्ण जानकारीहरूलाई अन्तमा राखिने भाषा बोल्ने मानिसहरूले यसलाई गलत बुझ्‍न सक्छन् ।</p><h3>अनुवादका रणनीतिहरू</h3><p>१. तपाईंको भाषाको वाक्य गठन अध्ययन गर्नुहोस् र त्यस क्रमलाइ आफ्नो अनुवादमा प्रयोग गर्नुहोस् । २. तपाईंको भाषामा महत्त्वपूर्ण वा नयाँ जानकारीलाई कहाँ राखिन्छ त्यो अध्ययन गर्नुहोस् र शब्दहरूको क्रमलाई त्यही क्रममा राख्‍नुहोस् ।</p><h3>अनुवादका रणनीतिहरू</h3><p>१. तपाईंको भाषाको वाक्य गठन अध्ययन गर्नुहोस्, र त्यस क्रमलाइ आफ्नो अनुवादमा प्रयोग गर्नुहोस् ।</p><ul><li><p>अनि उहाँ त्‍यहाँबाट निस्‍कनुभयो र उहाँ नगरमा फर्कनुभयो आफ्नै अनि तिनीहरूले उहाँको पछि लागे चेलाहरू उहाँका । (मर्कूस ६:१)</p></li></ul><p>मूल ग्रीकमा यो पदलाई यस क्रममा राखिएको छ । यसलाई नेपालीमा निम्‍नानुसार राखिएको छः</p><blockquote><p>त्‍यहाँबाट निस्‍केर उहाँ आफ्‍नै नगरमा फर्कनुभयो । उहाँका चेलाहरू उहाँको पछि लागे । (मर्कूस ६:१ )</p></blockquote><p>२. तपाईंको भाषामा महत्त्वपूर्ण वा नयाँ जानकारीलाई कहाँ राखिन्छ त्यो अध्ययन गर्नुहोस् र शब्दहरूको क्रमलाई त्यही क्रममा राख्‍नुहोस् ।</p><blockquote><p>अब दिन ढल्‍कन लाग्‍यो, र बाह्रै जनाले आएर उहाँलाई भने, “भीडलाई बिदा दिनुहोस्, र तिनीहरू गएर आसपासका बस्‍ती र गाउँ हुँदो वास बसून्, र भोजनको व्‍यवस्‍था गरून्, किनकि यहाँ हामी निर्जन ठाउँमा छौं ।” (लूका ९:१२ )</p></blockquote><p>यदि तपाईंको भाषामा महत्त्वपूर्ण जानकारीलाई अन्तमा राखिन्छ भने तपाईंले पदको क्रमलाई परिवर्तन गर्न सक्नुहुन्छः</p><ul><li><p>अब दिन ढल्‍कन लाग्‍यो, र बाह्रै जनाले आएर उहाँलाई भने, “किनकि यहाँ हामी निर्जन ठाउँमा छौं , भीडलाई बिदा दिनुहोस् र तिनीहरू गएर आसपासका बस्‍ती र गाउँ हुँदो वास बसून्, र भोजनको व्‍यवस्‍था गरून् । ”</p></li></ul><blockquote><p>धिक्‍कार, तिमीलाई, जब सबै मानिसहरूले तिमीहरूको प्रशंसा गर्नेछन्! किनकि यसरी नै तिनीहरूका पुर्खाहरूले झूटा अगमवक्ताहरूलाई गरेथे । (लूका ६:२६ )</p></blockquote><p>यदि तपाईंको भाषामा महत्त्वपूर्ण जानकारीलाई अन्तमा राखिन्छ भने तपाईंले पदको क्रमलाई परिवर्तन गर्न सक्नुहुन्छः</p><ul><li><p>जब सबै मानिसहरूले तिमीहरूको प्रशंसा गर्नेछन्! यो तिनीहरूका पुर्खाहरूले झूटा अगमवक्ताहरूलाई गरेजस्तै हो, तब तिमीलाई धिक्कार ।</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]