[
  {
    "content_id": 727677,
    "reference_id": 26678,
    "version": "1.0.1",
    "title": "जानकारी दिने वा स्मरण गराउने वाक्यांश बिच फरक",
    "media_type": "Text",
    "index_reference": "जानकारी दिने वा स्मरण गराउने वाक्यांश बिच फरक",
    "language": "nep",
    "review_level": "None",
    "content": "<h3>विवरण</h3><p>केही भाषाहरूमा नामलाई परिवर्तन गर्ने वाक्यांशहरू दुई उद्देश्यका निम्ति प्रयोग गरिन्छन्। तिनले नामलाई अन्य त्यस्तै शब्दहरूबाट भिन्‍न देखाउँछन् वा तिनले नामको बारेमा थप जानकारी दिन्छन्। कतिपय पाठकहरूको लागि त्यो जानकारी नयाँ हुन सक्छ वा त्यसले पाठकले पहिले नै जानेको कुराको स्मरण गराउने काम गर्छ। केही भाषाहरूले नामलाई अन्य शब्दहरूबाट फरक देखाउनको निम्ति नामलाई परिवर्तन गर्ने किसिमका वाक्यांशहरूको प्रयोग गर्छन्। ती भाषा बोल्‍ने मानिहरूले नामलाई परिवर्तन गर्ने वाक्यांश सुनेपछि नामलाई अर्को त्यस्तै शब्दबाट फरक देखाउनको निम्ति प्रयोग गरिएको हो भन्‍ने कुरा छुट्याउन सक्छन्।</p><p>कुनै भाषाहरूमा उस्तै लाग्‍ने शब्दहरू बिचमा भेद देखाउन र कुनै कुराको बारेमा थप जानकारी दिनको निम्ति अल्पविरामको प्रयोग गर्ने गरिन्छ। अल्पविरामको प्रयोग बिना नै तल दिइएको वाक्यले भिन्‍नता देखाएको छ भन्‍ने कुराको सञ्‍चार गर्छः</p><ul><li><p>मरियमले <strong>आफ्नी बहिनीलाई</strong> खाना दिइन् <strong>जो धेरै कृतज्ञ थिइन्।</strong></p></li><li><p>यदि तिनकी बहिनी प्रायः कृतज्ञ हुन्थिन् भने &quot;कृतज्ञ बहिनी&quot; भन्‍ने वाक्यांशले यी बहिनी कृतज्ञ नहुने अर्की बहिनीभन्दा फरक छिन् भन्‍ने जनाउँछ।</p></li></ul><p>यस वाक्यमा अल्पविरामको प्रयोग गर्ने हो भने यसले अझ धेरै जानकारी दिन्छः</p><ul><li><p>मरियमले <strong>आफ्नी बहिनीलाई खाना दिइन् , जो धेरै कृतज्ञ थिइन्।</strong></p></li><li><p>मरियमकी बहिनीको बारेमा थप जानकारी दिनको उही वाक्यांशको प्रयोग गर्न सकिन्छ। यसले हामीलाई मरियमले खाना दिँदा मरियमकी बहिनीले कस्तो प्रतिक्रिया दिन्छिन् भन्‍ने बताउँछ। यसले एउटी बहिनीलाई अर्की बहिनीभन्दा पृथक देखाउँदैन।</p></li></ul><h3>यो अनुवादको विषय हुनुका कारणहरू</h3><ul><li><p>बाइबलका धेरै स्रोत भाषाहरूले नामलाई अर्को उस्तै शब्दबाट अलग देखाउनुका साथै उक्त नामको बारेमा थप जानकारी दिने दुबै कामको निम्ति नामलाई परिवर्तन गर्ने वाक्यांशहरूको प्रयोग गर्छन्। दुबै परिस्थिति लेखकले कुन अर्थ दिन खोजेका हुन् भन्‍ने कुरा अनुवादकले बुझ्‍नुपर्छ।</p></li><li><p>केही भाषाहरूमा नामलाई परिवर्तन गर्ने वाक्यांशहरूको प्रयोग उक्त नामलाई अन्य उस्तै शब्दहरूबाट फरक देखाउनको लागि मात्र प्रयोग गर्छन्। थप जानकारी दिने वाक्यांशहरूको अनुवाद गर्दा ती भाषा बोल्ने मानिसहरूले उक्त वाक्यांशलाई नामबाट अलग राख्‍नुपर्छ। नत्र यो वाक्य पढ्ने वा सुन्‍नेहरूले यो वाक्यांशको प्रयोग नामलाई अन्य शब्दहरूबाट पृथक देखाउनको लागि मात्र प्रयोग गरिएको भन्‍ने बुझ्छन्।</p></li></ul><h3>बाइबलबाट उदाहरणहरू</h3><h4>Examples of words and phrases that are used to distinguish one item from other possible items:</h4><p>(यसले सामान्यतया अनुवादमा कुनै समस्या उत्पन्‍न गर्दैन।)</p><blockquote><p>पर्दाले <strong>पवित्र स्थान</strong>लाई <strong>महाँ&nbsp;पवित्र स्थान</strong>बाट अलग गर्नु हो। (प्रस्थान २६:३३ख यूएलटि)</p></blockquote><p>&quot;पवित्र&quot; र &quot;सबैभन्दा पवित्र&quot; शब्दहरूले दुई फरक ठाउँहरूलाई एकअर्काबाट र कुनै पनि ठाउँबाट छुट्याएका छन्।</p><blockquote><p>मूर्ख छोरा आफ्नो बुबाको लागि शोक हो, र <strong>उहाँलाई जन्म दिने स्त्री</strong>को लागि तीतोपन हो। (हितोपदेश १७:२५ यूएलटि)</p></blockquote><p>&quot;कसले&nbsp;उहाँलाई&nbsp;&nbsp;जन्म दियो&quot; भन्‍ने वाक्यांशले छोरा कुन स्त्रीप्रति तीतो छ भनी छुट्याउछ। उहाँ सबै महिलाहरूको लागि तीतो छैन, तर आफ्नी आमाको लागि।</p><h4>Examples of words and phrases that are used to give added information or a reminder about an item:</h4><p>(यी भाषाहरूको लागि अनुवाद मुद्दा हो जुन यी प्रयोग गर्दैनन्।)</p><blockquote><p>… किनकि <strong>तपाईंका धार्मिक न्यायहरू</strong> असल छन्। (भजनसंग्रह ११९:३९ख यूएलटि)</p></blockquote><p>&quot;धर्मी&quot; शब्दले हामीलाई परमेश्‍वरका न्यायहरू सही छन् भनी सम्झाउँछ। यसले उहाँका धार्मिक न्यायहरूलाई उहाँका अधार्मिक न्यायहरूबाट फरक पार्दैन, किनभने उहाँका सबै न्यायहरू सही छन्।</p><blockquote><p>साराले कसरी छोरा जन्माउन सक्छिन् <strong>जो&nbsp;९० वर्षकी छिन्</strong>? (उत्पत्ति १७:१७ख यूएलटि)</p></blockquote><p>&quot;जो ९० वर्षको छ&quot; भन्‍ने वाक्यांशले साराले छोरा जन्माउन सक्छिन् भनेर अब्राहामले सोचेनन्। उसले सारा नामकी एउटी महिलालाई सारा नाम गरेको अर्की महिलाबाट भिन्‍नता दिइरहेको थिएन, जो फरक उमेरकी थियो, र उसले कसैलाई आफ्नो उमेरको बारेमा नयाँ कुरा बताइरहेको थिएन। त्यति बूढो भएकी महिलाले बच्चा जन्माउन सक्छिन् भनी उनले सोचेकै थिएनन्।</p><blockquote><p>मैले पृथ्वीको सतहबाट <strong>सृष्टि गरेको मानिसजातिलाई</strong> म नष्ट गर्नेछु। (उत्पत्ति ६:७ यूएलटि)</p></blockquote><p>&quot;जसलाई मैले सृष्टि गरेको छु&quot; भन्‍ने वाक्यांशले परमेश्वर र मानिसजाति बीचको सम्बन्धको सम्झना गराउँछ। यही कारणले गर्दा मानिसजातिलाई मेटाउने अधिकार परमेश्‍वरसँग थियो। परमेश्‍वरले सृष्टि नगरेको अर्को मानव जाति छैन।</p><blockquote><blockquote><blockquote><blockquote><blockquote><p></p></blockquote></blockquote></blockquote></blockquote></blockquote><h3>Translation Strategies</h3><p>यदि पाठकहरूले संज्ञाको साथ वाक्यांशको उद्देश्य बुझ्दछन् भने, वाक्यांश र संज्ञा सँगै राख्‍ने विचार गर्नुहोस्। एउटा वस्तुलाई अर्कोबाट छुट्याउनको लागि संज्ञासहितका शब्द वा वाक्यांशहरू प्रयोग गर्ने भाषाहरूका लागि, यहाँ वाक्यांशहरू अनुवाद गर्नका लागि केही रणनीतिहरू छन् जुन सूचना वा सम्झाउन प्रयोग गरिन्छ।</p><p>(१) वाक्यको अर्को भागमा जानकारी राख्नुहोस् र यसको उद्देश्य देखाउने शब्दहरू थप्‍नुहोस्। (२) यो भर्खर थपिएको जानकारी हो भनी व्यक्त गर्नको लागि आफ्नो भाषाको एउटा तरिका प्रयोग गर्नुहोस्। यो सानो शब्द थपेर वा आवाज सुन्‍ने तरिका परिवर्तन गरेर हुन सक्छ। कहिलेकाहीँ आवाजमा भएका परिवर्तनहरू कोष्ठक वा अल्पविराम जस्ता विराम चिह्नहरू देखाउन सकिन्छ।</p><h3>Examples of Translation Strategies Applied</h3><p>(१) वाक्यको अर्को भागमा जानकारी राख्नुहोस् र यसको उद्देश्य देखाउने शब्दहरू थप्‍नुहोस्।</p><blockquote><p>म <strong>व्यर्थ</strong> मूर्तिहरूको सेवा गर्नेहरूलाई घृणा गर्छु (भजनसंग्रह ३१:६ यूएलटि)</p></blockquote><p>“व्यर्थका मूर्तिहरू” भनी दाऊदले सबै मूर्तिहरूबारे टिप्पणी गर्दै थिए र तिनीहरूको सेवा गर्नेहरूलाई घृणा गर्ने आफ्नो कारण बताइरहेका थिए। तिनले मूल्यहीन मूर्तिहरू र मूल्यहीन मूर्तिहरू छुट्याइरहेका थिएनन्।</p><blockquote><p><strong>मूर्तिहरू व्यर्थका हुनाले</strong> तिनीहरूको सेवा गर्नेहरूलाई म घृणा गर्छु।</p></blockquote><p>… किनकि तपाईंका <strong>धार्मिक</strong> न्यायहरू असल छन्। (भजनसंग्रह ११९:३९ख यूएलटि)</p><blockquote><p>… <strong>किनकि तपाईंका न्यायहरू असल छन्</strong> किनभने तिनीहरू धार्मिक छन्।</p></blockquote><p>के <strong>९० वर्षकी साराले</strong> छोरा जन्माउन सक्छिन् ? (उत्पत्ति १७:१७ख यूएलटि)</p><p>वाक्यांश &quot;जो ९० वर्षको छ&quot; साराको उमेरको सम्झना हो। अब्राहामले किन प्रश्‍न सोधिरहेका थिए भनेर यसले बताउँछ। त्यति बूढो भएकी महिलाले बच्चा जन्माउन सक्छिन् भन्‍ने उसले सोचेको थिएन।</p><blockquote><p>के&nbsp;<strong>९० वर्षकी साराले</strong>&nbsp;छोरा जन्माउन सक्छिन् ? (उत्पत्ति १७:१७ख यूएलटि)</p></blockquote><p>म परमप्रभुलाई पुकार्नेछु, <strong>जो प्रशंसाको योग्य हुनुहुन्छ</strong>। (२ शमूएल २२:४ ए यूएलटी) त्यहाँ एक मात्र यहवे&nbsp;हुनुहुन्छ। &quot;प्रशंसा गर्न योग्यको&quot; भन्‍ने वाक्यांशले यहवेलाई पुकार्नुको कारण दिन्छ।</p><blockquote><p>म परमप्रभुलाई पुकार्नेछु, किनभने <strong>उहाँ प्रशंसाको योग्य हुनुहुन्छ</strong></p><p>(२) यो भर्खर थपिएको जानकारी हो भनी व्यक्त गर्नको लागि आफ्नो भाषाको एउटा तरिका प्रयोग गर्नुहोस्।</p><blockquote><blockquote><p>तिमी मेरो छोरा हौ, <strong>जसलाई</strong> म माया गर्छु। म तिमीसँग खुसी छु। (लूका ३:२२ यूएलटि)</p><blockquote><blockquote><p>तिमी मेरो छोरा हौ। म ति<strong>मीलाई माया गर्छु</strong> र म तिमीसँग खुसी छु।</p><p><strong>मेरो माया पाएर</strong> तिमी मेरो छोरा हौ। म तिमीसँग खुसी छु।</p></blockquote></blockquote></blockquote></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]