[
  {
    "content_id": 727738,
    "reference_id": 209460,
    "title": "जाँचको लक्ष्य्य",
    "media_type": "Text",
    "index_reference": "जाँचको लक्ष्य्य",
    "language": "nep",
    "content": "<h3>जाँच किन?</h3><p>अनुवाद समूहलाई सही, स्वभाविक, स्पष्ट र मण्डलीद्वारा स्वीकृत अनुवादको सृजना गर्ने कार्यमा सहायता गर्नु नै जाँचको लक्ष्य्य हो । अनुवाद समूहले पनि यो लक्ष्य्य हासिल गर्न चाहन्छ । यो सहज देखिन्छ तर वास्तवमा यो अती कठिन कार्य हो । यसको लागि धेरै मानिसहरूको आवश्यकता पर्छ र अनुवादको निम्ती धेरै संशोधनहरूको आवश्यकता पर्छ । तसर्थ सही, स्वभाविक, स्पष्ट र मण्डलीद्वारा स्वीकृत अनुवादको सृजना गर्ने कार्यमा अनुवाद समूहलाई सहायता गर्ने कार्यमा जाँच समूहहरूको धेरै महत्त्वपूर्ण भूमिका हुन्छ ।</p><h4>शुद्धता</h4><p>पास्टरहरू, मण्डलीका अगुवाहरू र मण्डली सञ्‍जालमा रहेका अगुवाहरूका रूपमा रहेका जाँचकीहरूले शुद्ध वा सही अनुवादको उत्पादनमा मदत गर्ने छन् । तिनीहरूले अनुवादलाई स्रोत भाषासँग र सम्भव भए बाइबलका मूल भाषाहरूसँग तुलना गर्ने छन् । (शुद्ध अनुवादसँग सम्बन्धित थप जानकारीको लागि <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">शुद्ध अनुवादको सृजना</span>मा हेर्नुहोस्)</p><h4>स्पष्ट</h4><p>भाषा समुदायका सदस्यहरूका रूपमा रहेका जाँचकीहरूले अनुवादलाई स्पष्ट बनाउने काममा अनुवाद समूहलाई सहयोग गर्ने छन् । तिनीहरूले अनुवादलाई सुनेर आफूले नबुझेका र अर्थ नलाग्‍ने अनुवाद भएका ठाउँहरू औँल्याउँछन् । त्यसपछि अनुवाद समूहले सच्याएर स्पष्ट पार्न सक्छन् । (स्पष्ट अनुवादसँग सम्बन्धित थप जानकारीको लागि <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">स्पष्ट अनुवादको सृजना</span>हेर्नुहोस् ।)</p><h4>स्वभाविक</h4><p>भाषा समुदायका सदस्यहरूका रूपमा रहेका जाँचकीहरूले अनुवादलाई स्वभाविक बनाउने काममा अनुवाद समूहलाई सहयोग गर्ने छन् । तिनीहरूले अनुवादलाई सुनेर अनौठो सुनिने र आफ्नो भाषामा कसैले त्यसलाई त्यसरी भन्दैन भन्‍ने लागेका ठाउँहरू औँल्याउँछन् । त्यसपछि अनुवाद समूहले सच्याएर स्वभाविक बनाउन सक्छन् (स्वभाविक अनुवादसँग सम्बन्धित थप जानकारीको लागि <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">Create Natural Translations</span>हेर्नुहोस् ।)</p><h4>मण्डलीद्वारा स्वीकृत</h4><p>भाषा समुदायका सदस्यहरूका रूपमा रहेका जाँचकीहरूले अनुवादलाई मण्डलीद्वारा अनुमोदित र स्वीकृत बनाउने काममा अनुवाद समूहलाई सहयोग गर्ने छन् । तिनीहरूले भाषा समुदायमा रहेका अन्य मण्डलीका सदस्य र अगुवाहरूसँग काम गरेर यो कार्य गर्ने छन् । भाषा समुदायका सदस्य र अगुवाहरू मिलेर अनुवाद असल छ भन्‍ने कुरामा सहमती जनाएपछि अनुवाद स्वीकृत हुन्छ र उक्त समुदायका मण्डलीहरूमा प्रयोग गरिन्छ । (मण्डलीद्वारा स्वीकृत अनुवादसँग सम्बन्धित थप जानकारीको लागि <span data-bnType=\"resourceReference\" data-resourceId=\"26753\" data-resourceType=\"UWTranslationManual\">Create Church-Approved Translations</span>हेर्नुहोस् ।)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26751,
          "content_id": 727747,
          "resource_code": "UWTranslationManual",
          "label": "ठ्याक्‍कै मिलेका अनुवादहरू बनाउनुहोस्",
          "language": "nep"
        },
        {
          "reference_id": 26753,
          "content_id": 727749,
          "resource_code": "UWTranslationManual",
          "label": "मण्‍डली-अनुमोदित अनुवादहरू बनाउनुहोस्",
          "language": "nep"
        },
        {
          "reference_id": 26754,
          "content_id": 727750,
          "resource_code": "UWTranslationManual",
          "label": "स्‍पष्‍ट अनुवादहरू बनाउनुहोस्",
          "language": "nep"
        },
        {
          "reference_id": 26760,
          "content_id": 727756,
          "resource_code": "UWTranslationManual",
          "label": "स्वभाविक अनुवादहरू बनाउनुहोस्",
          "language": "nep"
        }
      ]
    }
  }
]