[
  {
    "content_id": 727761,
    "reference_id": 209463,
    "version": "1.0.0",
    "title": "शब्द अनुवादको जाँच",
    "media_type": "Text",
    "index_reference": "शब्द अनुवादको जाँच",
    "language": "nep",
    "content": "<h3>ट्रान्स्लेसनकोरमा शब्दको अनुवाद कसरी गर्ने</h3><ul><li><p>ट्रान्स्लेसनकोरमा प्रवेश गर्ने</p></li><li><p>तपाईंले जाँच गर्न चाहेको परियोजना (बाइबलको पुस्तक) छान्‍नुहोस्</p></li><li><p>तपाईंले जाँच गर्न चाहेका शब्दहरूको श्रेणी छनौट गर्नुहोस्</p></li><li><p>तपाईंको गेटवे भाषा छनौट गर्नुहोस्</p></li><li><p>&quot;सुरुवात गर्नुहोस्&quot; मा क्लिक गर्नुहोस्</p></li><li><p>दाहिनेतर्फ दिइएका बाइबलका पदहरूमा देखा पर्ने निर्देशनहरूको अनुसरण गर्दै देब्रेतिर दिइएका शब्दहरूको सूचीमा काम गर्नुहोस् ।</p></li><li><p>स्रोत शब्दहरूको राम्रो बुझाइको लागि निलो बारमा दिइएको छोटो परिभाषा वा दाहिनेतिरको प्यानेलमा दिइएको लामो परिभाषा पढ्न सक्‍नुहुन्छ ।</p></li><li><p>सूचीमा भएका शब्द वा वाक्यांश छनौटपछि &quot;सेभ (बचत)&quot; मा क्लिक गर्नुहोस् ।</p></li><li><p>शब्द अनुवादको निम्ती छानेको शब्दले यस सन्दर्भमा अर्थ दिन्छ कि दिँदैन भन्‍ने कुरामा ध्यान दिनुहोस् ।</p></li><li><p>शब्द अनुवादको निम्ती गरिएको अनुवाद राम्रो छ भने &quot;बचत र निरन्तरता&quot; मा क्लिक गर्नुहोस् ।</p></li><li><p>शब्द वा वाक्यांशको निम्ती गरिएको अनुवाद राम्रो छैन भन्‍ने तपाईंलाई लागेमा उक्त पदलाई सम्पादन गर्नुहोस् वा त्यसलाई राम्रो बनाउनुहोस् वा तपाईंको कामको समीक्षा गर्ने व्यक्तिलाई उक्त ठाउँमा समस्या हुनसक्छ भन्‍ने कुरा बताउनुहोस् ।</p></li><li><p>सम्पादन गरेपछि तपाईंले पुनः छनौट गर्नुपर्ने हुनसक्छ ।</p></li><li><p>टिप्पणी वा सम्पादनको काम सकिएपछि &quot;बचत र निरन्तरता (सेभ र कन्टिन्यु)&quot; मा क्लिक गर्नुहोस् । शब्द अनुवादको निम्ती टिप्पणी गर्न चाहनुहुन्छ र त्यसको निम्ती छनौट गर्न चाहनुहुन्‍न भने बायाँतर्फ भएको सूचीबाट अर्को पद छान्‍नुहोस् त्यसपछि अर्को शब्दमा जानको निम्ती बायाँतर्फ भएको सूचीमा भएको अर्को पदमा क्लिक गर्नुहोस् ।</p></li></ul><p>शब्द अनुवादमा भएका सबै पदहरूको निम्ती छनौट गर्ने कार्य सकिएपछि उक्त शब्दको सूचीको समीक्षा गर्न सकिन्छन् । त्यसपछि दिइएका निर्देशनहरू समीक्षकहरू वा अनुवाद समूहका निम्ती हो ।</p><ul><li><p>अब तपाईंले बायाँतिर दिइएका शब्द अनुवादको निम्ती अनुवाद गरिएका सूचीहरू हेर्न सक्‍नुहुन्छ । शब्द अनुवादलाई फरक पदहरूमा भिन्‍न तरिकाले अनुवाद गरिएको पाउनुभयो भने हरेक सन्दर्भको निम्ती लक्षितशब्द फरक छ कि छैन भन्‍ने कुराको समीक्षा गर्नुपर्छ ।</p></li><li><p>अन्य व्यक्तिहरूले गरेको टिप्पणीहरूको पनि समीक्षा गर्नुपर्ने हुन्छ । यसको निम्ती दायाँपट्टिको माथिल्लो भागमा रहेको मेन्युको दायाँतिर दिइएको सोली आकारको सङ्केतमा क्लिक गर्नुहोस् । यसो गर्दा सूची खुल्छ र त्यसको साथसाथै &quot;टिप्पणीहरू&quot; नामक शब्द पनि खुल्छ ।</p></li><li><p>&quot;टिप्पणीहरू&quot; को नजिक रहेको बाकसमा क्लिक गर्नुहोस् । यसो गर्दा टिप्पणीहरू नभएका पदहरू देखा पर्दैनन् ।</p></li><li><p>टिप्पणीहरू पढ्नको निम्ती सूचीमा दिइएको पहिलो पदमा क्लिक गर्नुहोस् ।</p></li><li><p>टिप्पणी&quot; मा क्लिक गर्नुहोस् ।</p></li><li><p>टिप्पणी पढ्नुहोस् र त्यसलाई के गर्ने भन्‍ने निर्णय गर्नुहोस् ।</p></li><li><p>यदि पदको सम्पादन गर्ने निर्णय गर्नुभयो भने &quot;रद्द&quot; र त्यसपछि &quot;सम्पादन गर्नुहोस्&quot; मा क्लिक गर्नुहोस् । यसले सानो पर्दा खुल्छ र त्यहाँ पदको सम्पादन गर्नुहोस् ।</p></li><li><p>सम्पादन कार्य समापन भएपछि परिवर्तन गर्नुको कारण छान्‍नुहोस् र &quot;बचत (सेभ) मा क्लिक गर्नुहोस् ।</p></li><li><p>तपाईंको निम्ती छोडिएको टिप्पणीहरूमा काम नसकेसम्म यो प्रक्रिया जारी राख्नुहोस् ।</p></li></ul><p>कुनै सन्दर्भमा शब्द अनुवादको निम्ती गरिएको अनुवाद सही छ कि छैन भन्‍ने कुरामा तपाईं निश्चित हुनुहुन्‍न भने अनुवाद समूहले अनुवादको क्रममा सृजना गरेको शब्द अनुवादको स्प्रेडसिटको सहारा लिनुहोस् । कठिन शब्दहरूको निम्ती अनुवाद समूहका अन्य व्यक्तिहरूको लिएर समस्याको समाधान गर्न सक्‍नुहुन्छ । कुनै सन्दर्भमा फरक शब्द प्रयोग गर्नुपर्ने हुनसक्छ वा शब्द अनुवादको संचार गर्ने अर्को तरिका अपनाउन वा लामो वाक्यांशको प्रयोग गर्न सक्‍नुहुन्छ ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]