[
  {
    "content_id": 727793,
    "reference_id": 26775,
    "version": "1.0.0",
    "title": "सम्भावित अर्थ सहितका टिप्पणीहरू",
    "media_type": "Text",
    "index_reference": "सम्भावित अर्थ सहितका टिप्पणीहरू",
    "language": "nep",
    "content": "<h3>विवरण</h3><p>कहिलेकाहीँ बाइबलका विद्वानहरू बाइबलमा भएका निश्‍चित वाक्यांश वा वाक्यले भन्‍न खोजेको के हो भन्‍ने कुरामा निश्‍चित हुँदैनन्, वा यसको अर्थमा सहमत हुँदैनन् । यसका केही कारणहरू यस प्रकार छन्ः</p><p>१. प्राचीन बाइबलका पाठहरूमा साना-साना फरकहरू हुन्छन् । २. एउटा शब्दको एकभन्दा धेरै अर्थ वा प्रयोग हुन्छ । ३. कुनै एउटा निश्‍चित वाक्यांशमा एउटा शब्द (जस्तै एउटा सर्वनाम) ले के जनाउँछ गर्छ भन्‍ने कुराको स्पष्ट नहुन सक्छ ।</p><h3>अनुवाद टिप्पणीहरूका उदाहारणहरू</h3><p>धेरै विद्वानहरूले एउटा शब्द वा वाक्यांशको अर्थ एउटा र अरु धेरैले विद्वानहरूले अरु कुनै हो भन्‍ने गर्छन् । तिनीहरूले दिने अर्थहरू मध्ये सबेभन्दा साझा अर्थ हामी देखाउँछौं । यस्तो अवस्थामा हाम्रा टिप्पणीहरूको सुरुवात &quot;सम्भावित अर्थ&quot; बाट हुन्छ र त्यसपछि <strong>सङ्ख्यात्मक सूची</strong> दिइएको हुन्छ । हामी तपाईंलाई दिइएका अर्थहरूमध्ये पहिलो अर्थ प्रयोग गर्ने सिफारिस गर्छौं । यद्यपि तपाईंका समुदायका मानिसहरूसँग सम्भावित अर्थहरू मध्ये कुनै अर्थको प्रयोग भएको अर्को बाइबलको उपलब्धता छ र तपाईंले त्यो अर्थ प्रयोग गर्न उत्तम ठान्‍नुभयो भने त्यसको प्रयोग गर्ने लागि निर्णय तपाईंले गर्न सक्नुहुन्छ ।</p><blockquote><p>तब सिमोन पत्रुस, यो देखेपछि, <u>येशूको पाउमा घोप्टो परेर </u>भने, &quot;हे प्रभु, मबाट जानुहोस्, किनकि मा पापी मानिस हुँ ।&quot; (लुका ५:८)</p></blockquote><ul><li><p><strong>येशूको पाउमा घोप्टो परे</strong> - सम्भावित अर्थहरूः १) &quot;येशूको अगाडि घोप्टो पर्नु&quot; वा २) &quot;येशूको पाउमा घोप्टो पर्नु&quot; वा ३) &apos;&quot;येशूको पाउमा जमिनमा लम्पसार पर्नु ।&quot; पत्रुसले यो झुक्किएर गरेका होइनन् । येशूको निम्ति नम्रता र आदरको संकेत स्वरुप उनले यसो गरेका हुन् ।</p></li></ul><h3>अनुवाद रणनीतिहरू</h3><p>१. यसलाई यस्तो तरिकाले अनुवाद गर्नुहोस् कि पाठकहरूले दुबै अर्थलाई सम्भावनाको रूपमा बुझ्‍न सकून् । २. यदि तपाईंको भाषामा यो गर्न सम्वभ छैन भने एउटा अर्थ छान्‍नुहोस् र त्यही अर्थ प्रयोग गरी अनुवाद गर्नुहोस् । ३. यदि एउटा अर्थ नछानेको कारणले पाठकहरूलाई सामान्य रूपमा खण्ड बुझ्‍नको लागि यसले कठिन बनाउँछ भने एउटा अर्थ छान्‍नुहोस् र त्यहि अर्थ प्रयोग गरी अनुवाद गर्नुहोस् ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]