[
  {
    "content_id": 727818,
    "reference_id": 26793,
    "title": "संचरनाको महत्त्व",
    "media_type": "Text",
    "index_reference": "संचरनाको महत्त्व",
    "language": "nep",
    "content": "<h3>संचरना किन महत्त्वपूर्ण छ</h3><p>पाठको अर्थ सबैभन्दा महत्त्वपूर्ण तत्व हो । तथापि पाठको संरचना पनि धेरै महत्त्वपूर्ण हुन्छ । यो अर्थको &quot;भण्डार&quot; भन्दा पनि बढी हो । यसैले संचरना मात्रैको पनि अर्थ हुन्छ ।</p><p>उदाहरणको निम्ति, भजनसंग्रह ९:१–२ को दुई अनुवादका फरकहरू हेरौँः</p><p>नयाँ जीवन संस्करणबाटः</p><blockquote><p>मेरो पूरा हृदयले म परमप्रभुको प्रशंसा गर्ने छु । तपाईंले गर्नुभएका सबै आश्‍चर्यकर्महरूको वर्णन म गर्ने छु । म तपाईंको कारण रमाउने छु र उल्‍लसित हुने छु । हे सर्वोच्‍च परमेश्‍वर, तपाईंको नाउँको म स्‍तुति गाउने छु ।</p></blockquote><p>न्यु रिभाइज्ड स्टान्डर्ड भर्जनबाट</p><blockquote><p>मेरो पूरा हृदयले म परमप्रभुको प्रशंसा गर्ने छु,</p><blockquote><p>तपाईंले सबै आश्‍चर्यकर्महरूको वर्णन म गर्ने छु ।</p></blockquote><p>म तपाईंमा रमाउने छु र उल्‍लसित हुने छु,</p><blockquote><p>हे सर्वोच्‍च परमेश्‍वर, तपाईंको नाउँको म स्‍तुति गाउने छु ।</p></blockquote></blockquote><p>पहिलो संस्करणको संचरना कथाको जस्तो छ, भजनका हरेक पङ्क्तिहरूलाई फरक-फरक वाक्यमा लेखिएको छ ।</p><p>दोस्रो संस्करणमा पाठलाई लक्षित संस्कृतिमा कवितालाई जसरी मिलाएर राखिन्छ त्यसैगरी राखिएको छ । कविताका हरेक पङ्क्ति पृष्ठको फरक पङ्क्तिहरूमा लेखएको छ । दोस्रो हरफमा अगाडि खाली ठाउँ छोडिएको छ । यसैगरी पहिला दुई हरफहरूलाई अल्पविरामले जोडिएको छ भने दोस्रो हरफको अगाडि अलिकति खाली ठाउँ छोडिएको छ । यसले ती दुई हरफहरू एकअर्कामा सम्बन्धित छन् र तिनले एउटै कुरा बताउँछन् भन्‍ने बताउँछ । तेस्रो र चौथो हरफमा पनि यस्तै गरिएको छ ।</p><p>यसको संरचनाको कारण दोस्रो संस्करणको पाठककले यो भजन एउटा कविता वा लामो गीत हो भन्‍ने बुझ्छ । तर पहिलो संस्करणको पाठकले यस्तो नबुझ्‍न सक्छ, किनकि यसको संरचनाले यसको बारेमा बताउँदैन । पहिलो संस्करणको पाठक झुक्किन सक्छ किनकि भजन भनेको गीत हो तर त्यसलाई गीतको संचरना अनुसार राखिएको छैन । शब्दहरूले हर्षित भावनालाई अभिव्यक्त गरिरहेका छन् । अनुवादकको रूपमा तपाईंले तपाईंको भाषामा हर्षको गीतलाई अभिव्यक्त गर्ने संचरनाको प्रयोग गर्नुपर्छ ।</p><p>२ शमूएल १८:३३ख को संचरना पनि हेर्नुहोस्ः</p><blockquote><p>“हाय मेरो छोरो! मेरो छोरो अब्‍शालोम, मेरो छोरो अब्‍शालोम! तेरो सट्टामा मै मरेको भए त हुनेथियो! हाय अब्‍शालोम, मेरो छोरो, मेरो छोरो!””</p></blockquote><p>कसैले पदको यस खण्डको अर्थ यसरी निकाल्न सक्छ, &quot;मेरो छोरो अब्‍शालोमको ठाउँमा म मरेको भए हुन्थ्यो ।&quot; यसले वचनको अर्थको सारांश बताउँछ । तर संचरनाले त्योभन्दा धेरै बताउँछ । &quot;मेरो छोरो&quot; लाई यति धेरै पटक दोहोर्‍याउनु, यसैगरी &quot;अब्‍शालोम&quot; लाई दोहोर्‍याउनु, &quot;हाय&quot; को प्रयोग गर्नु, &quot;हुनेथियो&quot; क्रियापदको प्रयोग गर्नुले छोरा गुमाएको पितामा भएको गहिरो वेदनालाई प्रकट गर्दछ । अनुवादकको रूपमा तपाईंले शब्दहरूको अर्थलाई मात्र होइन तर संचरनाको अर्थलाई पनि ध्यान दिनुपर्छ । १ शमूएल १८:३३ख मा मूल भाषाको संचरनामा भएको भावनालाई समेट्ने गरी अनुवाद गर्नुपर्छ ।</p><p>यसैले हामीले बाइबलीय पाठमा प्रयोग गरिएको संचरनाको जाँच गर्नुपर्छ र उक्त संचरनाको नै प्रयोग किन गरिएको हो र त्यसको ठाउँमा अर्को संचरनाको प्रयोग किन गरिएन भन्‍ने प्रश्‍न आफैँलाई सोध्‍नुपर्छ । यसले कुन मनोवृत्ति वा भावनाको संचार गरिरहेको छ? संरचनाको अर्थ बुझ्‍नलाई मदत गर्ने अन्य प्रश्‍नहरूः</p><ul><li><p>यो कसले लेखेको हो?</p></li><li><p>यो कसको लागि लेखेको हो?</p></li><li><p>यो कस्तो परिश्थितिमा लेखिएको हो?</p></li><li><p>कुन शब्द र वाक्यांशहरूको छनौट गरिएको छ र किन?</p></li><li><p>के प्रयोग गरिएका शब्दहरू धेरै भावनात्मक छन्, वा शब्दहरूको क्रममा कुनै विशेषता छ कि?</p></li></ul><p>जब हामीले संरचनाको अर्थ बुझ्छौँ, तब लक्षित भाषा र संस्कृतिमा त्यही अर्थ लाग्‍नेगरी अनुवाद गर्न सक्छौँ ।</p><h3>संस्कृतिले अर्थलाई प्रभाव पार्छ</h3><p>संचरनाको अर्थको निर्धारण संस्कृतिले गर्छ । त्यही संचरनाले विभिन्‍न संस्कृतिमा फरक-फरक अर्थ दिनसक्छ । अनुवाद गर्दा अर्थ उही रहनुपर्छ, यसमा संरचनाको अर्थ पनि सामेल हुन्छ । यसको अर्थ यही हो कि पाठको संरचनालाई संस्कृतिसँग मेल खानेगरी परिवर्तन गर्नुपर्छ । संचरनामा पाठको भाषा, यसको क्रम, दोहोर्‍याइ, वा &quot;हाय&quot; जस्ता स्वरको नक्कल गर्ने शब्दहरू पनि पर्छन् । तपाईंले यी सबै कुराको जाँच गरेर तिनीहरूको अर्थ थाहा गर्नुपर्छ र लक्षित भाषा र संस्कृतिमा त्यसलाई अभिव्यक्त गर्ने उत्तम तरिकाको खोजी गर्नुपर्छ ।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]