[
  {
    "content_id": 727885,
    "reference_id": 26659,
    "title": "Imágenes bíblicas - La agricultura",
    "media_type": "Text",
    "index_reference": "imágenes bíblicas - la agricultura",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia relacionadas con la agricultura. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada versículo que utiliza la Imagen, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>Un AGRICULTOR representa a Dios, y el VIÑEDO representa a su pueblo elegido</h4><blockquote><p>Mi bien amado tenía una <strong>viña</strong> en una colina muy fértil. La escarbó, quitó las piedras y la plantó con una excelente clase de vid. Construyó una torre en medio de ella, y también un lagar. Esperó que produjera uvas, pero solo produjo uvas silvestres. (Isaías 5:1–2).</p><p>Porque el reino de los cielos es semejante a un terrateniente que salió de madrugada a contratar trabajadores para su <strong>viña</strong>. (Mateo 20:1 TPL).</p><p>Había un hombre, un terrateniente. Plantó una “viña”, la rodeó de un seto, cavó un lagar en ella, construyó una torre de vigilancia y la alquiló a viticultores. Luego se fue a otro país. (Mateo 21:33 TPL).</p></blockquote><h4>El SUELO representa el corazón de las personas (el ser interior).</h4><blockquote><p>Porque Jehová dice esto a cada persona en Judá y Jerusalén: &apos;Arrea tu propia <strong>tierra</strong>, y no sembréis entre espinos. (Jeremías 4:3 TPL).</p><p>Cuando alguien oye la palabra del reino pero no la entiende … Esta es la semilla que se sembró <strong>al lado del camino</strong>. La que fue sembrada en <strong>materia rocosa</strong> es la persona que oye la palabra e inmediatamente la recibe con alegría … La que fue sembrada <strong>entre espinos</strong>, es la persona que oye la palabra, pero los afanes del mundo y el engaño de las riquezas ahogan la palabra … La que fue sembrada en la <strong>tierra buena</strong>, ésta es la persona que oye la palabra y la entiende. (Mateo 13:19–23 TPL).</p><p>Rompe tu <strong>tierra sin arar</strong>, porque es hora de buscar a Jehová. Oseas 10:12 TPL).</p></blockquote><h4>La siembra representa acciones o actitudes, y la cosecha representa el juicio o la recompensa</h4><blockquote><p>Según lo que he visto, los que aran la iniquidad y ** siembran** problemas ** los cosechan**. (Job 4:8 TPL).</p><p>No te engañes. Dios no se burla, porque todo lo que el hombre <strong>planta</strong>, eso también lo <strong>recoge</strong>. Porque el que <strong>planta</strong> semilla a su propia naturaleza pecaminosa, de la naturaleza pecaminosa **se juntará en la destrucción. Pero el que <strong>planta</strong> la semilla al Espíritu, del Espíritu <strong>reunirá</strong> en la vida eterna.</p><p>(Gálatas 6:7–8 TPL).</p></blockquote><h4>LA COSECHA Y EL VIENTO representan la separación de la gente mala de la gente buena</h4><p>Después de que los agricultores cosechan el trigo y otros tipos de grano, los llevan a una <strong>trilla</strong>, un lugar plano con suelo duro, y hacen que los bueyes tiren de pesadas carretas con ruedas o trineos sin ruedas sobre el grano para <strong>trillarlo</strong>, para separar los granos utilizables de la paja inútil. Luego toman grandes horquillas y <strong>trillan</strong> el grano trillado lanzándolo al aire para que el viento se lleve la paja (desperdicio) mientras que los granos caen de nuevo a la era, donde pueden ser recogidos y utilizados como alimento. (Ver las páginas de “trillar” y “aventar” en <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http://ufw.io/tw/\">palabras de traducción de unfoldingWord®</a> para ayuda en la traducción de trillar y aventar).</p><blockquote><p>Así que los <strong>tostaré</strong> con un bieldo a las puertas de la tierra. Los destruiré. Destruiré a mi pueblo porque no se apartará de su camino. (Jeremías 15:7 TPL).</p></blockquote><blockquote><p>Su <strong>horquilla</strong> está en su mano para limpiar a fondo su <strong>trilla</strong> y para recoger el trigo en su almacén. Pero la paja la quemará con fuego inextinguible. (Lucas 3:17 TPL).</p></blockquote><h4>LA TRILLADURA representa que Dios permite que los gentiles se conviertan en su pueblo</h4><blockquote><p>Porque si ustedes fueron cortados de lo que por naturaleza es un olivo silvestre, y en contra de la naturaleza fueron <strong>injertados</strong> en un buen olivo, ¿cuánto más estos judíos, que son las ramas naturales, serán <strong>injertados</strong> de nuevo en su propio olivo? Porque no quiero que ignoréis, hermanos, este misterio, para que no seáis sabios en vuestro propio pensamiento. Este misterio es que se ha producido un endurecimiento parcial en Israel, hasta que entren los gentiles. (Romanos 11:24–25 TPL).</p></blockquote><h4>LA LLUVIA representa los dones de Dios a su pueblo</h4><blockquote><p>...viene y <strong>llueve</strong> justicia sobre ti. (Oseas 10:12 TPL).</p><p>Porque la tierra que bebe la <strong>lluvia</strong> que a menudo cae sobre ella, y que produce plantas útiles para aquellos para quienes la tierra también fue cultivada, recibe una bendición de Dios. Pero la tierra que produce espinas y cardos no tiene valor y está a punto de ser maldecida. Su fin es ser quemada. (Hebreos 6:7–8 TPL).</p></blockquote><blockquote><p>Así que tengan paciencia, hermanos, hasta la venida del Señor. Vean, el agricultor espera la valiosa cosecha de la tierra. Lo espera pacientemente, hasta que recibe las <strong>lluvias tempranas y tardías</strong>. (Santiago 5:7 TPL).</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]