[
  {
    "content_id": 727888,
    "reference_id": 26662,
    "version": "1.0.0",
    "title": "Imaginería bíblica: objetos hechos por el hombre",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: objetos hechos por el hombre",
    "language": "spa",
    "content": "<p>Algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que involucran objetos hechos por el hombre o se enumeran a continuación en orden alfabético. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada verso que utiliza la Imagen, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>BRONCE representa la fuerza</h4><blockquote><p>Él entrena... mis brazos para doblar un arco de <strong>bronce</strong>. (Salmo 18:34 TPL).</p></blockquote><h4>LAS CADENAS representan el control</h4><blockquote><p>Arranquemos los <strong>grilletes</strong> que nos ponen y arrojemos sus <strong>cadenas</strong>. Salmo 2:3</p></blockquote><h4>LA ROPA representa cualidades morales o emocionales (actitudes, espíritu, vida).</h4><blockquote><p>Es Dios quien pone sobre mí la fuerza como un <strong>cinturón</strong>. (Salmo 18:32 TPL).</p></blockquote><blockquote><p>La justicia será el <strong>cinturón de su cintura</strong>, y la fidelidad el <strong>cinturón alrededor de sus caderas</strong>. (Isaías 11:5).</p></blockquote><blockquote><p>Que mis adversarios estén <strong>vestidos de vergüenza</strong>; que <strong>lleven su vergüenza como un manto</strong>. (Salmo 109:29).</p></blockquote><blockquote><p>Yo <strong>vestiré de vergüenza a sus enemigos</strong>. (Salmo 132:18 TPL).</p></blockquote><h4>UNA CASA representa una familia o un hogar (es decir, las personas que viven y trabajan en una casa o propiedad familiar).</h4><blockquote><p>Entonces Jehová dijo a Abram: “Vete de tu país, de tus parientes y de la <strong>casa de tu padre</strong> a la tierra que te mostraré”. (Génesis 12:1 TPL).</p></blockquote><blockquote><p>Aquel día, el rey Asuero entregó a la reina Ester la <strong>casa</strong> de Amán, el adversario de los judíos.</p></blockquote><blockquote><p>Le dijeron: “Cree en el Señor Jesús y te salvarás, tú y tu <strong>casa</strong>”. 32 Le hablaron de la palabra del Señor, junto con todos los de su casa. 33 Entonces el carcelero, a la misma hora de la noche, les lavó las heridas, y él y todos los de su casa se bautizaron inmediatamente. (Hechos 16:31–33 TPL).</p></blockquote><p>En los idiomas originales (hebreo y griego), las palabras traducidas aquí como “hogar” significan literalmente “casa”. La palabra “casa” es una metonimia para las personas que viven en la casa. Esta es una metonimia muy común en la Biblia.</p><h4>Una CASA puede representar la descendencia o las posesiones de una persona</h4><blockquote><p>¡Has hablado incluso de la familia de tu siervo durante mucho tiempo, y me has mostrado las generaciones futuras, Señor Jehová! ... Porque tú, Jehová de los ejércitos, el Dios de Israel, has revelado a tu siervo que le construirás una casa. (2 Samuel 7:19.27 TPL).</p></blockquote><p>Aquí “casa” representa a los descendientes de David.</p><blockquote><p>Aquel día, el rey Asuero entregó a la reina Ester la casa de Amán, el adversario de los judíos. (Ester 8:1 TPL).</p></blockquote><p>Aquí “casa” representa todas las propiedades y posesiones de Amán.</p><h4>Una CASA puede representar a un grupo de personas</h4><blockquote><p>No faltó ni una palabra de todas las cosas buenas que Jehová había dicho a la casa de Israel; todo se cumplió. (Josué 21:45 TPL).</p></blockquote><p>Aquí “casa” representa un grupo de personas, el pueblo de Israel.</p><h4>Una trampa (es decir, una pequeña trampa para pájaros hecha con cuerdas) representa la muerte</h4><blockquote><p>Porque él te rescatará de la <strong>snare</strong> del cazador. (Salmo 91:3 TPL).</p></blockquote><blockquote><p>Las <strong>cuerdas de la muerte</strong> me rodearon, y las <strong>sarpas</strong> del sheol me enfrentaron. (Salmo 116:3 TPL).</p></blockquote><blockquote><p>Las <strong>cuerdas de los malvados</strong> me han <strong>ensanchado</strong>. (Salmo 119:61).</p></blockquote><blockquote><p>Los malvados me han tendido una trampa. (Salmo 119:110).</p></blockquote><blockquote><p>El malvado es <strong>engañado</strong> por sus propias acciones. (Salmo 9:16).</p></blockquote><blockquote><p>Se mezclaron con las naciones y aprendieron sus caminos, y adoraron a sus ídolos, que se convirtieron en <strong>una trampa</strong> para ellos. (Salmo 106:35–36 TPL).</p></blockquote><p>En este caso la trampa era una persuasión para hacer el mal, que lleva a la muerte.</p><h4>Una tienda de campaña representa una casa, un hogar, gente en el hogar de uno, descendientes</h4><blockquote><p>Asimismo, Dios te destruirá para siempre; te tomará y te arrancará de tu tienda. (Salmo 52:5 TPL).</p></blockquote><blockquote><p>La casa de los malvados será destruida, pero la tienda de los rectos florecerá. (Proverbios 14:11).</p></blockquote><blockquote><p>Se establecerá un trono en la fidelidad del pacto, y uno de la tienda de David se sentará fielmente en él. (Isaías 16:5 TPL).</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]