[
  {
    "content_id": 727890,
    "reference_id": 26664,
    "title": "Imaginería bíblica: metonimias comunes",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: metonimias comunes",
    "language": "spa",
    "content": "<p>A continuación se enumeran algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> muy comunes de la Biblia en orden alfabético. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en todos los versículos que la utilizan, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>UNA COPA o UN CUCHARÓN representa lo que hay en su interior</h4><blockquote><p>mi <strong>copa</strong> se llena. (Salmo 23:5 TPL).</p></blockquote><p>Hay tanto en la copa que sobrepasa la parte superior de la misma.</p><blockquote><p>Porque cada vez que coméis este pan y bebéis esta <strong>copa</strong>, anunciáis la muerte del Señor hasta que venga. (1 Corintios 11:26 TPL).</p></blockquote><p>La gente no bebe las copas. Beben lo que hay en la copa.</p><h4>UN LUGAR (ciudad, nación, etc.) representa a las personas que viven en ese lugar o cerca de él</h4><blockquote><p>Entonces Mardoqueo salió de delante del rey con una vestimenta real de azul y blanco, con una gran corona de oro y un manto de lino fino y púrpura, y <strong>la ciudad de Susa</strong> se alegró y se regocijó. (Ester 8:15 TPL).</p></blockquote><blockquote><p>Así que en cuanto a mí, no debería sentirme preocupado por <strong>Nínive, la gran ciudad</strong>... (Jonás 4:11a TPL).</p></blockquote><h4>La MEMORIA DE UNA PERSONA significa [su descendencia]</h4><p>La memoria de una persona representa a sus descendientes, porque ellos son los que deben recordarla y honrarla. Cuando la Biblia dice que la memoria de alguien muere, significa que, o bien no tendrá descendientes, o que todos sus descendientes morirán.</p><blockquote><p>Aterraste a las naciones con tu grito de guerra; has destruido a los malvados; has borrado <strong>su memoria</strong> para siempre. El enemigo se desmoronó como ruinas cuando derrocaste sus ciudades. Todo <strong>recuerdo de ellos</strong> ha perecido. (Salmo 9:5–6 TPL).</p></blockquote><blockquote><p><strong>Su recuerdo</strong> perecerá de la tierra (Job 18:17 TPL).</p></blockquote><blockquote><p>Jehová está en contra de los malhechores para borrar <strong>su memoria</strong> de la tierra. (Salmo 34:16 TPL).</p></blockquote><h4>UNA PERSONA significa [un grupo de personas]</h4><blockquote><p>Porque <strong>el malvado</strong> se jacta de sus más profundos deseos; bendice a los codiciosos e insulta a Jehová. (Salmo 10:3 TPL).</p></blockquote><p>Esto no se refiere a una persona malvada en particular, sino a la gente malvada en general.</p><h4>EL NOMBRE DE UNA PERSONA significa [sus descendientes]</h4><blockquote><p>Los asaltantes de Gad lo atacarán, pero él los atacará a los talones. La comida de Aser será rica, y él proveerá manjares reales. Neftalí es una cierva suelta; tendrá hermosos cervatillos. (Génesis 49:19–21 TPL).</p></blockquote><p>Los nombres Gad, Aser y Neftalí se refieren no solo a esos hombres, sino a sus descendientes.</p><h4>UNA PERSONA significa [él mismo y la gente con él]</h4><blockquote><p>Sucedió que cuando Abram entró en Egipto, los egipcios vieron que Sarai era muy hermosa. (Génesis 12:14 TPL).</p></blockquote><p>Aquí cuando dice “Abram” representa a Abram y a toda la gente que viajaba con él. La atención se centra en Abram.</p><h4>PIERCING significa [matar]</h4><blockquote><p>Su mano <strong>perforó</strong> a la serpiente que huía. (Job 26:13 TPL).</p></blockquote><p>Esto significa que mató a la serpiente.</p><blockquote><p>Miren, viene con las nubes; todo ojo lo verá, incluso los que lo <strong>perforaron</strong>. (Apocalipsis 1:7 TPL).</p></blockquote><p>“Los que le traspasaron” se refiere a los que mataron a Jesús.</p><h4>PECADOS (o INIQUIDAD) significa [castigo por la mala acción]</h4><blockquote><p>Jehová ha puesto sobre él la <strong>iniquidad</strong> de todos nosotros (Isaías 53:6 TPL).</p></blockquote><p>Esto significa que Jehová puso sobre él el castigo que debería haber recaído sobre todos nosotros.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]