[
  {
    "content_id": 727933,
    "reference_id": 26703,
    "title": "Litany",
    "media_type": "Text",
    "index_reference": "litany",
    "language": "spa",
    "content": "<h1>Definition</h1><p>A litany is a figure of speech in which the various components of a thing are listed in a series of very similar statements.</p><h1>Description</h1><p>The speaker does this to indicate that what he is saying should be understood as comprehensive and without exceptions.</p><h1>Reason this is a translation issue</h1><p>Many languages do not use litanies, and readers could be confused by it. They may wonder why the speaker seems to be saying the same thing over and over again.</p><h2>Examples from the Bible</h2><blockquote><p>Though they dig into Sheol, there my hand will take them. Though they climb up to heaven, there I will bring them down. Though they hide on the top of Carmel, there I will search and take them. Though they are hidden from my sight in the bottom of the sea, there will I give orders to the serpent, and it will bite them. Though they go into captivity, driven by their enemies before them, there will I give orders to the sword, and it will kill them. (Amos 9:2–4 TPL).</p></blockquote><p>In this passage Jehová is telling the people of Israel that when he punishes them, none of them will escape.</p><blockquote><p>But you should not have looked on the day of your brother, on the day of his misfortune. And you should not have rejoiced over the sons of Judah in the day of their perishing. And you should not have made your mouth great in a day of distress. You should not have entered the gate of my people in the day of their calamity. Yes, you! You should not have looked on his evil in the day of his calamity. And you women should not have looted his wealth in the day of his calamity. And you should not have stood at the crossroads to cut down his fugitives. And you should not have delivered up his survivors in a day of distress. (Obadiah 1:12–14).</p></blockquote><p>In this passage Jehová is telling the people of Edom all the things they should not have done when the people of Judah were conquered by the Babylonians.</p><h1>Translation Strategies</h1><ol><li><p>A good strategy for showing how a litany conveys its meaning may be to format it on the page in a certain way. Often in the Bible there will be a general statement at the beginning or end of a litany that sums up its overall meaning. You can format that statement and the litany in a way appropriate to your language that will show that by listing all of the components of a thing, the litany is making a comprehensive statement equivalent to this general statement.</p></li><li><p>Also in terms of formatting, if each sentence in the litany has two parts, you can decide whether it would be clearer to put both of these parts on the same line or to put them on separate lines.</p></li><li><p>You can eliminate words like “and,” “but,” and “or” at the beginning of sentences so that it will be clearer that the component parts of a thing are all being listed in a row.</p></li></ol><h1>Examples of Translation Strategies Applied</h1><ol><li><p>The verse before the litany explains its overall meaning. That verse can be placed as an introduction. In English, a colon would indicate that what follows elaborates on this meaning. The accusation in the middle of the litany can be placed on a line of its own so that readers will see that the sentence that follows is like all the others in the litany.</p></li></ol><blockquote><p>You did nothing to help the Israelites when strangers carried away their wealth. They conquered all the cities of Judah, and they even plundered Jerusalem. And you were just as bad as those foreigners, because you did nothing to help:</p><p>You should not have looked on the day of your brother, on the day of his misfortune. You should not have rejoiced over the sons of Judah in the day of their perishing. You should not have made your mouth great in a day of distress. You should not have entered the gate of my people in the day of their calamity. Yes, you! You should not have looked on his evil in the day of his calamity. You women should not have looted his wealth in the day of his calamity. You should not have stood at the crossroads to cut down his fugitives. You should not have delivered up his survivors in a day of distress. (Obadiah 1:11–14).</p></blockquote><ol start=\"2\"><li><p>The sentence before the litany explains its overall meaning. That sentence can be placed as an introduction. In English, a colon would indicate that what follows elaborates on this meaning. Because the first three sentences are shorter, they can be presented on a single line, so that the way the litany develops may be recognized more clearly.</p></li></ol><blockquote><p>Not one of them will get away, not one of them will escape:</p><p>Though they dig into Sheol, there my hand will take them. Though they climb up to heaven, there I will bring them down. Though they hide on the top of Carmel, there I will search and take them. Though they are hidden from my sight in the bottom of the sea, there will I give orders to the serpent, and it will bite them. Though they go into captivity, driven by their enemies before them, there will I give orders to the sword, and it will kill them. (Amos 9:1b–4 TPL)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 137663,
          "content_id": 503962,
          "resource_code": "Unknown",
          "label": "Hechos 7:35-38 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 168258,
          "content_id": 536693,
          "resource_code": "Unknown",
          "label": "Revelación 22:11 (#2)",
          "language": "spa"
        },
        {
          "reference_id": 175467,
          "content_id": 543524,
          "resource_code": "Unknown",
          "label": "Hageo 1:11 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 177511,
          "content_id": 545600,
          "resource_code": "Unknown",
          "label": "Job 26:7 (#3): \"Él extiende el norte sobre el vacío, cuelga la tierra sobre nada.\"",
          "language": "spa"
        },
        {
          "reference_id": 180810,
          "content_id": 549141,
          "resource_code": "Unknown",
          "label": "Abdías 1:12 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 185734,
          "content_id": 554037,
          "resource_code": "Unknown",
          "label": "Zacarías 1:4 (#3)",
          "language": "spa"
        },
        {
          "reference_id": 185756,
          "content_id": 554380,
          "resource_code": "Unknown",
          "label": "Sofonías 1:8 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 190131,
          "content_id": 557243,
          "resource_code": "Unknown",
          "label": "Éxodo 34:7 (#4)",
          "language": "spa"
        },
        {
          "reference_id": 190266,
          "content_id": 557712,
          "resource_code": "Unknown",
          "label": "Éxodo 35:22 (#3)",
          "language": "spa"
        },
        {
          "reference_id": 202803,
          "content_id": 558882,
          "resource_code": "Unknown",
          "label": "Joel 1:4 (#2)",
          "language": "spa"
        },
        {
          "reference_id": 202917,
          "content_id": 559259,
          "resource_code": "Unknown",
          "label": "Joel 2:9 (#1)",
          "language": "spa"
        }
      ]
    }
  }
]