[
  {
    "content_id": 727887,
    "reference_id": 26661,
    "title": "Imaginería bíblica: comportamiento humano",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: comportamiento humano",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que implican cualidades humanas. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada verso que utiliza la Imagen, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>Estar doblado significa estar desanimado u oprimido</h4><blockquote><p>Jehová sostiene a todos los que están cayendo y levanta a todos los que están <strong>doblados</strong>. (Salmo 145:14 TPL).</p></blockquote><h4>Tener DOLORES DE NACIMIENTO significa el sufrimiento que es necesario para lograr una nueva condición</h4><blockquote><p><strong>Tenga dolores y trabaje para dar a luz</strong>, hija de Sión, como una <strong>mujer de parto</strong>. Porque ahora saldrás de la ciudad, vivirás en el campo, e irás a Babilonia. Allí serás rescatada. Allí Jehová te rescatará de la mano de tus enemigos. (Miqueas 4:10 TPL).</p></blockquote><blockquote><p>Porque se levantará nación contra nación, y reino contra reino. Habrá hambrunas y terremotos en varios lugares. Pero todas estas cosas son solo el comienzo de los <strong>dolores de parto</strong>. (Mateo 24:7–8 TPL).</p></blockquote><blockquote><p>Hijitos míos, vuelvo a sufrir <strong>dolores de parto</strong> por vosotros, hasta que Cristo se haya formado en vosotros. (Gálatas 4:19 TPL).</p></blockquote><h4>Ser LLAMADO ALGO significa ser esa cosa</h4><blockquote><p>El Santo de Israel es tu Redentor; él <strong>es llamado</strong> el Dios de toda la tierra. (Isaías 54:5b TPL).</p></blockquote><p>Esto se debe a que realmente es el Dios de toda la tierra.</p><blockquote><p>El que es sabio de corazón <strong>se llama</strong> discernidor, (Proverbios 16:21a TPL).</p></blockquote><p>Esto se debe a que en realidad es discernidor.</p><blockquote><p>Él... <strong>será llamado</strong> el Hijo del Altísimo. (Lucas 1:32 TPL).</p></blockquote><p>Esto es porque realmente es el Hijo del Altísimo.</p><blockquote><p>Así que el santo que va a nacer <strong>se llamará</strong> Hijo de Dios. (Lucas 1:35 TPL).</p></blockquote><p>Esto se debe a que realmente es el Hijo de Dios.</p><blockquote><p>Todo varón que abre el vientre será <strong>llamado</strong> consagrado al Señor. (Lucas 2:23 TPL).</p></blockquote><p>Esto es porque realmente será dedicado al Señor.</p><h4>Ser LIMPIO significa ser aceptable para los propósitos de Dios</h4><blockquote><p>Noé construyó un altar a Jehová. Tomó algunos de los animales <strong>limpios</strong> y algunas de las aves <strong>limpias</strong>, y ofreció holocaustos en el altar. Jehová olió el agradable aroma... (Génesis 8:20 TPL).</p></blockquote><blockquote><p>El sacerdote lo examinará de nuevo al séptimo día para ver si la enfermedad ha mejorado y no se ha extendido más en la piel. Si no lo ha hecho, entonces el sacerdote lo declarará <strong>limpio</strong>. Se trata de un sarpullido. Deberá lavarse la ropa, y entonces estará <strong>limpio</strong>. (Levítico 13:6 TPL).</p></blockquote><h4>LIMPIAR o PURIFICAR significa hacer algo aceptable para los propósitos de Dios</h4><blockquote><p>Saldrá al altar que está delante de Jehová y lo expiará, y tomará parte de la sangre del toro y de la sangre del macho cabrío y la pondrá sobre los cuernos del altar, alrededor. Con su dedo rociará parte de la sangre sobre el altar siete veces para <strong>limpiarlo</strong> y dedicarlo a Jehová, lejos de las <strong>acciones impuras</strong> del pueblo de Israel. (Levítico 16:18–19 TPL).</p></blockquote><blockquote><p>Esto es porque en este día se hará expiación por ustedes, para <strong>limpiarlos</strong> de todos sus pecados, para que queden <strong>limpios</strong> ante Jehová. (Levítico 16:30 TPL).</p></blockquote><h4>VENIR o ESTAR DELANTE DE ALGUIEN significa servirle</h4><blockquote><p>Qué bendito es tu pueblo, y qué benditos son tus siervos que constantemente <strong>están delante de ti</strong>, porque escuchan tu sabiduría. (1 Reyes 10:8 TPL).</p></blockquote><blockquote><p>La fidelidad y la confianza del pacto <strong>se presentan ante ti</strong>. (Salmo 89:14).</p></blockquote><p>La fidelidad del pacto y la confiabilidad también se personifican aquí. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personificación</span>).</p><h4>Ser cortado significa ser matado</h4><blockquote><p>Así que debes guardar el sábado, pues debe ser tratado por ti como santo, reservado para él. Todo el que lo profane debe ser <strong>muerto</strong>. El que trabaje en el día de reposo, debe ser <strong>extirpado de su pueblo</strong>. (Éxodo 31:14–15 TPL).</p></blockquote><blockquote><p>Quien no se humille en ese día, será <strong>extirpado de su pueblo</strong>. El que haga algún trabajo en ese día, <strong>yo, Jehová, lo destruiré</strong> de entre su pueblo. (Levítico 23:29–30 TPL).</p></blockquote><blockquote><p>Pero fue <strong>extirpado</strong> de la tierra de los vivos. (Isaías 53:8).</p></blockquote><h4>Ser cortado de algo significa ser separado de ello</h4><blockquote><p>El rey Uzías fue leproso hasta el día de su muerte, y vivió en una casa separada, pues era leproso; porque fue <strong>cortado de la casa de Jehová.</strong> (2 Crónicas 26:21 TPL).</p></blockquote><h4>BEBER VINO significa ser juzgado</h4><p>El exceso de vino debilita a la persona y la hace tambalearse. Así también, cuando Dios juzga a las personas, éstas se debilitan y se tambalean. Así que la idea del vino se utiliza para representar el juicio de Dios.</p><blockquote><p>Has mostrado a tu pueblo cosas severas; nos has hecho <strong>beber el vino del tambaleo</strong>. (Salmo 60:3 TPL).</p></blockquote><blockquote><p>Pero Dios es el juez; hace caer a uno y levanta a otro. Porque Jehová tiene en su mano una copa de <strong>vino espumoso</strong> que está mezclado con especias, y lo derrama. Seguramente todos los malvados de la tierra lo <strong>beberán</strong> hasta la última gota. (Salmo 75:8 TPL).</p></blockquote><blockquote><p>también beberá el <strong>vino</strong> de la ira de Dios, el <strong>vino</strong> que ha sido preparado y vertido sin mezcla en la copa de su ira. (Apocalipsis 14:10 TPL).</p></blockquote><h4>COMER significa derrotar, destruir o dañar</h4><blockquote><p>Dios saca [a Israel] de Egipto. Tiene fuerza como un buey salvaje. <strong>Se comerá a las naciones que luchan contra él</strong>. Romperá sus huesos en pedazos. Les disparará sus flechas. (Números 24:8 TPL).</p></blockquote><p>Otra palabra para “comer” es devorar.</p><blockquote><p>Por lo tanto, como <strong>la lengua de fuego devora los rastrojos</strong>, y como la hierba seca se consume en las llamas, así se pudrirá su raíz, y su flor se esfumará como el polvo, (Isaías 5:24 TPL).</p></blockquote><blockquote><p>Por eso Jehová levantará contra él a Rezín, su adversario, y despertará a sus enemigos, los arameos por el este, y los filisteos por el oeste. <strong>Devorarán a Israel con la boca abierta</strong>. (Isaías 9:11–12 TPL).</p></blockquote><blockquote><p>Embriagaré mis flechas con sangre y <strong>mi espada devorará carne</strong> con la sangre de los muertos y de los cautivos y de las cabezas de los jefes del enemigo. (Deuteronomio 32:42 TPL).</p></blockquote><h4>CAER SOBRE o ESTAR SOBRE significa afectar</h4><blockquote><p>Jehová Dios hizo que un sueño profundo <strong>caiga sobre</strong> el hombre, y éste se durmió. (Génesis 2:21 TPL).</p></blockquote><blockquote><p>¿No te asustaría su majestad? ¿No se posa su temor sobre ti? (Job 13:11).</p></blockquote><blockquote><p>Entonces el Espíritu de Jehová <strong>cayó sobre mí</strong> y me dijo... (Ezequiel 11:5 TPL).</p></blockquote><blockquote><p>Mira, la mano del Señor <strong>está sobre ti</strong>, y te quedarás ciego. (Hechos 13:11 TPL).</p></blockquote><h4>SEGUIR A ALGUIEN significa serle fiel</h4><blockquote><p>Se apartaron de Jehová, el Dios de sus padres, que los había sacado de la tierra de Egipto. <strong>Se fueron tras otros dioses</strong>, los mismos dioses de los pueblos que los rodeaban, y se inclinaron ante ellos. Provocaron la ira de Jehová porque se apartaron de Jehová y adoraron a Baal y a los Astoretas.</p></blockquote><blockquote><p>Porque Salomón <strong>siguió</strong> a Astoret, la diosa de los sidonios, y <strong>siguió</strong> a Milcom, el repugnante ídolo de los amonitas. (1 Reyes 11:5 TPL).</p></blockquote><blockquote><p>No lo verá ninguno de los que me despreciaron, excepto mi siervo Caleb, porque tenía otro espíritu. <strong>Me ha seguido plenamente</strong>; lo llevaré a la tierra que fue a examinar. Sus descendientes la poseerán. (Números 14:23–24 TPL).</p></blockquote><h4>IR POR DELANTE, ACOMPAÑAR O SEGUIR A UN REY CON SUS OTROS ASISTENTES significa servirle</h4><blockquote><p>Mira, su recompensa está <strong>con él</strong>, y su recompensa es <strong>ir delante de él</strong>. (Isaías 62:11 TPL).</p></blockquote><blockquote><p>La justicia <strong>va a ir delante de él</strong> y hace un camino para sus pasos. (Salmo 85:13 TPL).</p></blockquote><h4>HEREDAR significa poseer permanentemente algo</h4><h4>una HERENCIA significa algo que una persona posee permanentemente</h4><h4>un HEREDERO significa alguien que posee permanentemente algo</h4><blockquote><p>Entonces el Rey dirá a los que están a su derecha: “Venid, vosotros que habéis sido bendecidos por mi Padre, <strong>hered</strong> el reino preparado para vosotros desde la fundación del mundo”. (Mateo 25:34).</p></blockquote><p>La bendición del gobierno completo de Dios se da como posesión permanente a aquellos a los que el Rey está hablando.</p><blockquote><p>Esto digo, hermanos, que la carne y la sangre no pueden <strong>heredar</strong> el reino de Dios. Ni lo que es perecedero <strong>hereda</strong> lo que es imperecedero. (1 Corintios 15:50 TPL).</p></blockquote><p>Las personas no pueden recibir el reino de Dios en su forma completa como una posesión permanente mientras estén todavía en sus cuerpos mortales.</p><blockquote><p>Los traerás y los plantarás en el monte de tu <strong>heredad</strong>. (Éxodo 15:17 TPL).</p></blockquote><p>El monte donde se adorará a Dios es visto como su posesión permanente.</p><blockquote><p>Perdona nuestra iniquidad y nuestro pecado, y tómanos como tu <strong>herencia</strong>. (Éxodo 34:9 TPL).</p></blockquote><p>Moisés pide a Dios que siga aceptando al pueblo de Israel como su posesión especial, es decir, como el pueblo que le pertenece permanentemente.</p><blockquote><p>La riqueza de la gloria de su <strong>herencia</strong> entre los que han sido apartados para él. (Efesios 1:18 TPL).</p></blockquote><p>Las cosas maravillosas que Dios dará a todos los que son apartados para él se considera como su posesión permanente.</p><blockquote><p>Porque no fue por medio de la ley que se dio la promesa a Abraham y a sus descendientes, esta promesa de que serían <strong>herederos</strong> del mundo. (Romanos 4:13 TPL).</p></blockquote><p>La promesa fue que Abraham y sus descendientes poseerían permanentemente el mundo entero.</p><blockquote><p>Dios nos ha hablado por medio de un Hijo, a quien designó para ser el <strong>heredero</strong> de todas las cosas. (Hebreos 1:2 TPL).</p></blockquote><p>El Hijo de Dios recibirá todas las cosas como posesión permanente.</p><blockquote><p>Fue por la fe que Noé... condenó al mundo y se convirtió en un <strong>heredero</strong> de la justicia que viene por la fe. (Hebreos 11:7 TPL).</p></blockquote><p>Noé recibió la justicia como una posesión permanente.</p><h4>ELEVAR significa promover o dar a alguien un estatus o importancia mayor</h4><blockquote><p>Entonces Amán les contó la gloria de sus riquezas, y la multitud de sus hijos, y todo sobre cómo el rey lo había engrandecido y cómo lo había <strong>elevado</strong> sobre los funcionarios y administradores del rey. (Ester 5:11 TPL).</p></blockquote><h4>Tumbarse o DORMIR significa morir o estar muerto</h4><blockquote><p>Cuando se cumplan tus días y te <strong>acuestes con tus padres</strong>, levantaré un descendiente después de ti, (2 Samuel 7:12 TPL).</p></blockquote><blockquote><p>Pregúntales: ‘¿Realmente eres más bella que nadie? <strong>¡Baja y acuéstate</strong> con los incircuncisos!’ ¡Caerán entre los muertos por la espada! Egipto está entregado a la espada; ¡sus enemigos se apoderarán de ella y de sus siervos! (Ezequiel 32:19–20 TPL).</p></blockquote><h4>REINAR o GOBERNAR significa controlar</h4><blockquote><p>Esto sucedió para que, así como el pecado <strong>gobernó</strong> en la muerte, así la gracia <strong>gobierne</strong> mediante la justicia para la vida eterna por medio de Jesucristo nuestro Señor. (Romanos 5:21 TPL).</p></blockquote><blockquote><p>Por lo tanto, no dejéis que el pecado se enseñoree de vuestro cuerpo mortal para que obedezcáis sus deseos. (Romanos 6:12 TPL).</p></blockquote><h4>DESCANSO o un LUGAR DE DESCANSO significa una situación segura y beneficiosa</h4><blockquote><p>Noemí, su suegra, le dijo: “Hija mía, ¿no debería buscarte un lugar para <strong>descansar</strong>, a fin de que las cosas te vayan bien?” (Rut 3:1 TPL).</p></blockquote><blockquote><p>Por eso juré en mi ira que nunca entrarían en mi <strong>descanso</strong>. (Salmo 95:11).</p></blockquote><blockquote><p>Este es mi <strong>descanso</strong> para siempre; aquí viviré, porque la deseo [a Sión]. (Salmo 132:14).</p></blockquote><blockquote><p>Las naciones lo buscarán, y su <strong>reposo</strong> será glorioso. (Isaías 11:10 TPL).</p></blockquote><h4>LEVANTARSE o PONERSE DE PIE significa hacer o tomar medidas</h4><blockquote><p><strong>Levántate</strong> para ayudarnos y redimirnos por la fidelidad de tu pacto. (Salmo 44:26 TPL).</p></blockquote><blockquote><p><strong>Levántate</strong>, ve a Nínive, la gran ciudad, y clama contra ella, porque su maldad se ha levantado ante mi vista. (Jonás 1:2 TPL).</p></blockquote><h4>VER significa conocimiento, percepción, aviso, atención o juicio</h4><blockquote><p>¿Por qué he hallado gracia <strong>ante tus ojos</strong> para que te fijes en mí... (Rut 2:10 TPL).</p></blockquote><blockquote><p>La joven era agradable <strong>a sus ojos</strong>, y gozaba de su favor. (Ester 2:9).</p></blockquote><blockquote><p>Los <strong>ojos</strong> de Jehová están en todas partes, <strong>vigilando</strong> lo malo y lo bueno. (Proverbios 15:3).</p></blockquote><blockquote><p>Pero Amán se quedó para buscar la vida de la reina Ester, porque <strong>veía</strong> que el mal estaba determinado contra él por el rey. (Ester 7:7b TPL).</p></blockquote><h4>BUSCAR significa suplicar o rogar</h4><blockquote><p>Pero Amán se quedó para <strong>suplicar</strong> por su vida a la reina Ester, pues veía que el mal estaba determinado contra él por el rey. (Ester 7:7b TPL).</p></blockquote><h4>BUSCAR significa intentar hacer algo o hacer un esfuerzo para hacer algo</h4><blockquote><p>Porque Mardoqueo el judío era el segundo del rey Asuero, y grande entre los judíos, y favorecido por la multitud de sus hermanos, <strong>buscando</strong> el bien para su pueblo y hablando de paz a toda su descendencia. (Ester 10:3 TPL).</p></blockquote><h4>VENDER significa entregar al control de alguien</h4><h4>COMPRAR representa quitar del control de alguien</h4><blockquote><p>[Jehová] <strong>vendió</strong> [a los israelitas] a la mano de Cushan Rishathaim, rey de Aram Naharaim. (Jueces 3:8 TPL).</p></blockquote><h4>SENTARSE significa reinar, gobernar o juzgar</h4><blockquote><p>Se establecerá un trono en la fidelidad del pacto, y uno de la tienda de David se <strong>sentará</strong> fielmente en él. (Isaías 16:5 TPL).</p></blockquote><blockquote><p>... en aquellos días, cuando el rey Asuero se sentaba en su trono real que estaba en la ciudadela de Susa... (Ester 1:2).</p></blockquote><h4>ESTAR DE PIE significa defender o resistir con éxito</h4><blockquote><p>Así que el impío no <strong>estará de pie</strong> en el juicio, ni los pecadores en la asamblea de los justos. (Salmo 1:2 TPL).</p></blockquote><blockquote><p>... que el rey dio a los judíos que estaban en cada ciudad por ciudad: reunirse y <strong>resistir</strong> por su vida, aniquilar, y masacrar, y destruir cualquier fuerza de un pueblo o provincia que los atacara, niños y mujeres, y saquear su botín... (Ester 8:11 TPL).</p></blockquote><h4>DAR LA VUELTA o DAR LA VUELTA significa cambiar</h4><blockquote><p>... como los días en que los judíos descansaban de sus enemigos, y como el mes que se había <strong>convertido</strong> para ellos de tristeza en alegría y de luto en un buen día, para hacerlos días de fiesta y de regocijo y de envío de regalos, un hombre a su amigo, y regalos al necesitado. (Ester 9:22 TPL).</p></blockquote><h4>Ser INCLEO significa no ser aceptable para los propósitos de Dios</h4><blockquote><p>Puedes comer cualquier animal que tenga la pezuña hendida y que además mastique el bolo alimenticio. Sin embargo, algunos animales o bien mastican el bolo alimenticio o bien tienen la pezuña partida, y <strong>no debes comerlos</strong>, animales como el camello, porque mastica el bolo alimenticio pero no tiene la pezuña partida. Por lo tanto, el camello es <strong>impuro</strong> para ti. (Levítico 11:3–4 TPL).</p></blockquote><blockquote><p>Y si alguno de ellos muere y cae sobre cualquier cosa, esa cosa estará <strong>impura</strong>, ya sea de madera, de tela, de cuero o de tela de saco. Sea lo que sea y se use para lo que se use, deberá ser puesto en agua; estará <strong>impuro</strong> hasta la noche. Entonces quedará <strong>limpio</strong>. (Levítico 11:32 TPL).</p></blockquote><h4>CAMINAR significa comportarse</h4><h4>una Senda o un Camino significa el comportamiento de una persona</h4><blockquote><p>Dichoso el hombre que no <strong>camina</strong> en el consejo de los malvados. (Salmo 1:1 TPL).</p></blockquote><blockquote><p>Porque Jehová aprueba el <strong>camino</strong> de los justos. (Salmo 1:6).</p></blockquote><blockquote><p>Aparta de mí el <strong>sendero</strong> del engaño. (Salmo 119:28).</p></blockquote><blockquote><p>Correré por el <strong>sendero</strong> de tus mandamientos. (Salmo 119:32 TPL).</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        },
        {
          "reference_id": 26716,
          "content_id": 727946,
          "resource_code": "UWTranslationManual",
          "label": "Personificación",
          "language": "spa"
        }
      ]
    }
  }
]