[
  {
    "content_id": 727884,
    "reference_id": 26658,
    "version": "1.0.0",
    "title": "Imágenes bíblicas - Animales",
    "media_type": "Text",
    "index_reference": "imágenes bíblicas - animales",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que tienen que ver con animales. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada verso que utiliza la Imagen, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>Un cuerno de animal representa la fuerza</h4><blockquote><p>Dios es mi roca. En él me refugio. Él es mi escudo, el <strong>cuerno</strong> de mi salvación, mi fortaleza y mi refugio, el que me salva de la violencia. (2 Samuel 22:3 TPL).</p></blockquote><p>El “cuerno de mi salvación” es el fuerte que me salva.</p><blockquote><p>Allí haré brotar un ** cuerno** para David. (Salmo 132:17 TPL).</p></blockquote><p>El cuerno es la fuerza militar del rey David.</p><h4>LAS AVES representan a las personas que están en peligro e indefensas</h4><p>Esto se debe a que algunas aves son fácilmente atrapadas.</p><blockquote><p>He sido cazado como un <strong>pájaro</strong> por los que eran mis enemigos; me cazaron sin motivo. (Lamentaciones 3:52 TPL).</p><p>Sálvate como una gacela de la mano del cazador, como un <strong>pájaro</strong> de la mano del cazador. (Proverbios 6:5).</p></blockquote><p>El cazador es una persona que atrapa pájaros, y un lazo es una pequeña trampa.</p><blockquote><p>Hemos escapado como un <strong>pájaro</strong> del lazo de los cazadores; el lazo se ha roto, y hemos escapado. (Salmo 124:7 TPL).</p></blockquote><h4>LAS AVES QUE COMEN CARNE representan a los enemigos que atacan rápidamente</h4><p>En Habacuc y Oseas, los enemigos de Israel que vendrían a atacarlos fueron comparados con un águila.</p><blockquote><p>Sus jinetes vienen desde una gran distancia: ¡vuelan como un <strong>águila</strong> que se apresura a comer! (Habacuc 1:8 TPL).</p><p>Un <strong>águila</strong> viene sobre la casa de Jehová. … Israel ha rechazado lo que es bueno, y el enemigo lo perseguirá. (Oseas 8:1,3 TPL).</p></blockquote><p>En Isaías, Dios llamó a cierto rey extranjero ave de rapiña porque vendría rápidamente a atacar a los enemigos de Israel.</p><blockquote><p>Llamo a un <strong>ave de rapiña</strong> del este, al hombre de mi elección de una tierra lejana. (Isaías 46:11 TPL).</p></blockquote><h4>LAS ALAS DE UN AVE representan la protección</h4><p>Esto se debe a que las aves extienden sus alas sobre sus polluelos para protegerlos del peligro.</p><blockquote><p>Protégeme como a la niña de tus ojos; escóndeme bajo la sombra de <strong>tus alas</strong> de la presencia de los malvados que me asaltan, de mis enemigos que me rodean. (Salmos 17:8–9 TPL).</p></blockquote><p>He aquí otro ejemplo de cómo las alas representan la protección.</p><blockquote><p>Ten piedad de mí, Dios, ten piedad de mí, porque me refugio en ti hasta que terminen estos problemas. Me quedo bajo <strong>tus alas</strong> para protegerme hasta que termine esta destrucción. (Salmo 57:1 TPL).</p></blockquote><h4>LOS ANIMALES PELIGROSOS representan a las personas peligrosas</h4><p>En los Salmos, David se refirió a sus enemigos como leones.</p><blockquote><p>Mi vida está entre <strong>leones</strong>; Estoy entre los que están dispuestos a devorarme. Estoy entre gente cuyos dientes son lanzas y flechas y cuyas lenguas son espadas afiladas. (Salmo 57:4 TPL).</p></blockquote><p>Pedro llamó al diablo león rugiente.</p><blockquote><p>Sed sobrios, estad atentos. Vuestro adversario, el diablo, como un león rugiente, está al acecho, buscando a quien devorar. (1 Pedro 5:8 TPL).</p></blockquote><p>En Mateo, Jesús llamó a los falsos profetas lobos por el daño que hacían a la gente con sus mentiras.</p><blockquote><p>Cuídense de los falsos profetas, que vienen a ustedes con piel de oveja, pero por dentro son <strong>lobos</strong> voraces. (Mateo 7:15 TPL).</p></blockquote><p>En Mateo, Juan el Bautista llamó a los líderes religiosos serpientes venenosas por el daño que hacían al enseñar mentiras.</p><blockquote><p>Pero al ver que muchos de los fariseos y saduceos venían a él para bautizarse, les dijo: “Vástagos de <strong>víboras</strong>, ¿quién les advirtió que huyeran de la ira que viene? (Mateo 3:7 TPL).</p></blockquote><h4>Las águilas representan la fuerza</h4><blockquote><p>que satisface tu vida con cosas buenas para que tu juventud se renueve como el <strong>águila</strong>. (Salmo 103:5 TPL).</p></blockquote><blockquote><p>Porque Jehová dice esto: ”Mira, el enemigo vendrá volando como un <strong>águila</strong>, desplegando sus alas sobre Moab&quot;. (Jeremías 48:40 TPL).</p></blockquote><h4>OVEJAS o un REBAÑO DE OVEJAS representa a personas que necesitan ser guiadas o que están en peligro</h4><blockquote><p>Mi pueblo ha sido un rebaño perdido. Sus pastores los han extraviado en las montañas. (Jeremías 50:6 TPL).</p><p>Condujo a su pueblo como <strong>ovejas</strong> y lo guió por el desierto como un <strong>rebaño</strong>. (Salmo 78:52).</p><p>Israel es una <strong>oveja</strong> dispersada y ahuyentada por los leones. Primero lo devoró el rey de Asiria; después de esto, Nabucodonosor, rey de Babilonia, rompió sus huesos. (Jeremías 50:17 TPL).</p></blockquote><blockquote><p>Mirad, yo os envío como <strong>ovejas</strong> en medio de lobos; sed, pues, prudentes como serpientes y sencillos como palomas. (Mateo 10:16 TPL).</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]