[
  {
    "content_id": 727987,
    "reference_id": 26754,
    "title": "Create Clear Translations",
    "media_type": "Text",
    "index_reference": "create clear translations",
    "language": "spa",
    "content": "<h3>Clear Translations</h3><p>A clear translation will use whatever language structures are needed to help readers easily read and understand it. This includes putting the text into a different form or arrangement and using as many or as few terms as necessary to communicate the original meaning as clearly as possible.</p><p>These guidelines are for Other Language translations, not for Gateway Language translations. When translating the TPL into a Gateway Language, you should not make these changes. It is not necessary to make these changes when translating the TPS into a Gateway Language, because they have already been done. Here are some ideas to create a clear translation from the source text:</p><h4>Check Pronouns</h4><p>You will need to check the pronouns in the source text and make it clear to whom or what each pronoun refers. Pronouns are words that stand in the place of a noun or a noun phrase. They refer to something that has already been mentioned.</p><p>Always check carefully that it is clear to whom or what each pronoun refers. If it is not clear, it may be necessary to put in the name of a person or thing instead of a pronoun.</p><h4>Identify Participants</h4><p>Next you need to understand who is doing the action. A clear translation will identify the <strong>participants</strong>. The <strong>participants</strong> in an event are the people or things that take part in that event. The subject that is doing the action and the object that has the action done to it are the main <strong>participants</strong>. When re-expressing an <strong>event</strong> idea as a verb, it is often necessary to state who or what are the <strong>participants</strong> in that event. Usually this will be clear from the context.</p><h4>Clearly Express Event Ideas</h4><p>Many <strong>event</strong> ideas may occur as nouns in the Gateway Language. A clear translation may need to express these <strong>event</strong> ideas as verbs.</p><p>When preparing to translate, it is helpful to look for any <strong>event</strong> ideas in the passage, especially those which are expressed by some form other than a verb. See if you can re-express the meaning using a verb to express the <strong>event</strong> idea. If, however, your language also uses nouns to express <strong>event</strong> ideas and the event or action sounds more natural as a noun, then use the noun form. See <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">Abstract Nouns</span>.</p><p>You may also need to change each <strong>event</strong> idea into an active clause to be sure it is understood.</p><h4>Passive Verbs</h4><p>A clear translation may need to change any <strong>passive</strong> verbs to the <strong>active</strong> form. See <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">Active or Passive</span>.</p><p>In the <strong>active</strong> form, the subject of the sentence is the person who does the action. In the <strong>passive</strong> form, the subject of the sentence is the person or thing to which the action is done. For example, “John hit Bill” is an active sentence. “Bill was hit by John” is a passive sentence.</p><p>Many languages do not have a <strong>passive</strong> form, only the <strong>active</strong> form exists. In this case, it would be necessary to turn a sentence from the <strong>passive</strong> form into the <strong>active</strong> form. Some languages, however, prefer to use <strong>passive</strong> forms. Translators should use the forms that are most natural in the target language.</p><h4>Look at Each ‘Of’ Phrase</h4><p>To make a clear translation, you will also need to look at each “of” phrase to identify the meaning of the relationship between the nouns connected by “of”. In many languages, “of” constructions are not as frequent as they are in the original languages of the Bible. Study the meaning of each one and re-express the “of” phrase in a way which makes the relationship between the parts clear.</p><p>After you have checked these things and made your translation as clear as possible, you will need to read it to other people who speak your language to see if it is clear to them. If there are parts that they do not understand, it may be because that part is not clear. Together, you can think of a clearer way to say that part. Keep checking the translation with many people until all of it is clear.</p><p>Remember: Translation is re-telling, as exactly as possible, the meaning of the original message in a way that is clear and natural in the target language.</p><h4>Writing Clearly</h4><p>Asking yourself these questions can also help you to create a translation that communicates clearly:</p><ul><li><p>Have you used punctuation to help a reader know when to pause or breathe?</p></li><li><p>Have you indicated which parts are direct speech?</p></li><li><p>Are you separating paragraphs?</p></li><li><p>Have you considered adding section headings?</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 727901,
          "resource_code": "UWTranslationManual",
          "label": "Sustantivos abstractos",
          "language": "spa"
        },
        {
          "reference_id": 26672,
          "content_id": 727902,
          "resource_code": "UWTranslationManual",
          "label": "Activo o pasivo",
          "language": "spa"
        },
        {
          "reference_id": 26717,
          "content_id": 727947,
          "resource_code": "Unknown",
          "label": "Posesión",
          "language": "spa"
        },
        {
          "reference_id": 26718,
          "content_id": 727948,
          "resource_code": "Unknown",
          "label": "Pronombres",
          "language": "spa"
        },
        {
          "reference_id": 26720,
          "content_id": 727950,
          "resource_code": "Unknown",
          "label": "Quote Markings",
          "language": "spa"
        },
        {
          "reference_id": 26835,
          "content_id": 728104,
          "resource_code": "Unknown",
          "label": "Presentación de los nuevos y antiguos participantes",
          "language": "spa"
        },
        {
          "reference_id": 209462,
          "content_id": 727997,
          "resource_code": "Unknown",
          "label": "Section Headings",
          "language": "spa"
        },
        {
          "reference_id": 209480,
          "content_id": 728015,
          "resource_code": "Unknown",
          "label": "Consistent Punctuation",
          "language": "spa"
        }
      ]
    }
  }
]