[
  {
    "content_id": 727892,
    "reference_id": 26666,
    "version": "1.0.0",
    "title": "Imaginería bíblica: fenómenos naturales",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: fenómenos naturales",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que tienen que ver con fenómenos naturales. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en todos los versículos que la utilizan, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>La LUZ representa la rectitud moral, la OSCURIDAD representa la maldad moral</h4><blockquote><p>¡Ay de los que <strong>llaman al mal bien, y al bien mal</strong>; <strong>que representan las tinieblas como luz, y la luz como tinieblas</strong>; que representan lo amargo como dulce, y lo dulce como amargo! (Isaías 5:20 TPL).</p></blockquote><blockquote><p>Pero si tu ojo es <strong>malo</strong>, todo tu cuerpo está <strong>lleno de oscuridad</strong>. Por tanto, si la luz que hay en ti es realmente <strong>oscuridad</strong>, ¡qué grande es esa <strong>oscuridad</strong>! (Mateo 6:23 TPL).</p></blockquote><h4>La LUZ o DULZ representa sentimientos agradables, la OSCURIDAD o AMARGO representa sentimientos desagradables</h4><blockquote><p>En verdad la <strong>luz es dulce</strong>, y es cosa <strong>agradable</strong> para los ojos ver el sol. (Eclesiastés 11:7 TPL).</p></blockquote><blockquote><p>Soy un hombre que ha visto <strong>miseria</strong> bajo la vara de la furia de Jehová. Me alejó y me hizo caminar en <strong>la oscuridad</strong> en lugar de la luz. (Lamentaciones 3:1–2 TPL).</p></blockquote><h4>La LUZ representa la sabiduría, la OSCURIDAD representa la necedad</h4><blockquote><p>Entonces empecé a comprender que <strong>la sabiduría tiene ventajas sobre la necedad</strong>, así como <strong>la luz es mejor que las tinieblas</strong>. (Eclesiastés 2:13 TPL).</p></blockquote><blockquote><p>Están <strong>oscurecidos en su entendimiento</strong>, alejados de la vida de Dios por la <strong>ignorancia</strong> que hay en ellos, por la <strong>dureza de sus corazones</strong>. (Efesios 4:18 TPL).</p></blockquote><blockquote><p>Porque contigo está la fuente de la vida; <strong>en tu luz veremos la luz</strong>. (Salmo 36:9 TPL).</p></blockquote><h4>La LUZ o el FUEGO representan la vida</h4><blockquote><p>Dicen: ‘Entreguen al hombre que golpeó a su hermano, para que lo condenemos a muerte, para que pague por la vida de su hermano al que mató’. Y así también destruirán al heredero. Así apagarán el <strong>carbón encendido</strong> que me queda, y no dejarán para mi marido ni nombre ni descendencia sobre la superficie de la tierra. (2 Samuel 14:7 TPL).</p></blockquote><blockquote><p>No debes ir más a la batalla con nosotros, para que no apagues la <strong>lámpara de Israel</strong>. (2 Samuel 21:17 TPL).</p></blockquote><blockquote><p>Daré una tribu al hijo de Salomón, para que mi siervo David tenga siempre <strong>una lámpara</strong> ante mí en Jerusalén. (1 Reyes 11:36 TPL).</p></blockquote><blockquote><p>Sin embargo, por el bien de David, Jehová, su Dios, le dio <strong>una lámpara</strong> en Jerusalén al levantar a su hijo después de él para fortalecer a Jerusalén. (1 Reyes 15:4).</p></blockquote><blockquote><p>En efecto, <strong>la luz</strong> del malvado se apagará; <strong>la chispa de su fuego</strong> no brillará. <strong>La luz</strong> se oscurecerá en su tienda; <strong>su lámpara</strong> sobre él se apagará. (Job 18:5–6 TPL).</p></blockquote><blockquote><p>Porque tú das <strong>luz a mi lámpara</strong>; Jehová, mi Dios, <strong>ilumina mis tinieblas</strong>. (Salmo 18:28 TPL).</p></blockquote><blockquote><p>Una <strong>mecha que arde</strong> no la apagará. (Isaías 42:3 TPL).</p></blockquote><h4>LA OSCURIDAD o SOMBRA representa la muerte</h4><blockquote><p>Sin embargo, nos has quebrantado en el lugar de los chacales y nos has cubierto con la <strong>sombra de la muerte</strong>. (Salmo 44:19 TPL).</p></blockquote><h4>LA LUZ DEL ROSTRO representa la sonrisa (es decir, una actitud de gracia o favor).</h4><blockquote><p>Jehová, levanta sobre nosotros la <strong>luz de tu rostro</strong>. (Salmo 4:6 TPL).</p></blockquote><blockquote><p>Porque no obtuvieron la tierra para su posesión por su propia espada, ni su propio brazo los salvó; sino tu mano derecha, tu brazo y la <strong>luz de tu rostro</strong>, porque les fuiste favorable. (Salmo 44:3 TPL).</p></blockquote><blockquote><p>no rechazaron la <strong>luz de mi rostro</strong>. (Job 29:24 TPL).</p></blockquote><blockquote><p>Jehová, caminan a la <strong>luz de tu rostro</strong>. (Salmo 89:15 TPL).</p></blockquote><h4>El FUEGO representa sentimientos extremos, en particular el amor o la ira</h4><blockquote><p>Porque la iniquidad aumentará, el amor de muchos se <strong>apagará</strong>. (Mateo 24:12 TPL).</p></blockquote><blockquote><p>Las aguas que brotan no pueden <strong>apagar</strong> el amor. (Cantar de los Cantares 8:7).</p></blockquote><blockquote><p>Porque <strong>un fuego se enciende por mi cólera</strong> y <strong>está ardiendo</strong> hasta el más bajo de los sepulcros. (Deuteronomio 32:22).</p></blockquote><blockquote><p>Por eso <strong>la ira de Jehová se encendió</strong> contra Israel. (Jueces 3:8).</p></blockquote><blockquote><p>Cuando Jehová escuchó esto, <strong>se enojó</strong>; así que <strong>su fuego ardió</strong> contra Jacob, y <strong>su ira</strong> atacó a Israel. (Salmo 78:21 TPL).</p></blockquote><h4>UN ESPACIO AMPLIO repercute en la seguridad, la protección y la tranquilidad</h4><blockquote><p>Vinieron contra mí en el día de mi angustia, pero Jehová fue mi apoyo. Me liberó en <strong>un lugar amplio</strong>; me salvó porque se complació en mí. (Salmos 18:18–19 TPL).</p></blockquote><blockquote><p>Has hecho <strong>un lugar amplio</strong> para mis pies debajo de mí, para que mis pies no resbalen. (2 Samuel 22:37).</p></blockquote><blockquote><p>Hiciste que la gente pasara por encima de nuestras cabezas; pasamos por el fuego y el agua, pero nos sacaste a <strong>un lugar espacioso</strong>. (Salmos 66:12 TPL).</p></blockquote><h4>UN ESPACIO ESTRECHO representa el peligro o las dificultades</h4><blockquote><p>Respóndeme cuando te llamo, Dios de mi justicia; dame espacio cuando <strong>estoy encerrado</strong>. Ten piedad de mí y escucha mi oración. (Salmo 4:1 TPL).</p></blockquote><blockquote><p>Porque una prostituta es un pozo profundo y una mujer inmoral es <strong>un pozo estrecho</strong>. (Proverbios 23:27 TPL).</p></blockquote><h4>El agua o el líquido representan una cualidad moral o emocional (actitud, espíritu, vida).</h4><blockquote><p>Jehová ha irrumpido ante mis enemigos como una <strong>fusión de agua</strong>. (2 Samuel 5:20 TPL).</p></blockquote><blockquote><p>Acabará por completo con sus enemigos con una <strong>inundación abrumadora</strong>. (Nahum 1:8).</p></blockquote><blockquote><p>Mi corazón <strong>gotea</strong> por la tristeza. (Salmo 119:28).</p></blockquote><blockquote><p>Me estoy <strong>derramando como el agua</strong>. (Salmo 22:14).</p></blockquote><blockquote><p>Después sucederá que <strong>derramaré</strong> mi Espíritu sobre toda la carne. (Joel 2:28 TPL).</p></blockquote><blockquote><p>Dios mío, mi alma se ha derretido dentro de mí. (Salmo 42:6).</p></blockquote><blockquote><p>Porque es grande la ira de Jehová que se ha <strong>derramado</strong> sobre nosotros. (2 Crónicas 34:21 TPL).</p></blockquote><h4>LAS AGUAS QUE SE INUNDAN representan el desastre</h4><blockquote><p>He llegado a <strong>aguas profundas</strong>, donde las <strong>inundaciones fluyen</strong> sobre mí. (Salmo 69:2 TPL).</p></blockquote><blockquote><p>No dejes que las <strong>inundaciones de agua</strong> me abrumen. (Salmo 69:15).</p></blockquote><blockquote><p>Extiende tu mano desde lo alto; sácame de <strong>muchas aguas</strong> de las manos de estos extranjeros. (Salmo 144:7 TPL).</p></blockquote><h4>Una FUENTE o manantial de agua representa el origen o la fuente de algo</h4><blockquote><p>El temor de Jehová es una <strong>fuente de vida</strong>. (Proverbios 14:27 TPL).</p></blockquote><blockquote><p>Porque contigo está la <strong>fuente de la vida</strong>; en tu luz veremos la luz. (Salmo 36:9 TPL).</p></blockquote><h4>LIQUID representa lo que alguien dice</h4><blockquote><p>Una esposa pendenciera es un constante <strong>goteo de agua</strong>. (Proverbios 19:13 TPL).</p></blockquote><blockquote><p>Sus labios son lirios que <strong>gotean mirra</strong>. (Cantar de los Cantares 5:13 TPL).</p></blockquote><blockquote><p>Mi gemido es <strong>derramado como agua</strong>. (Job 3:24).</p></blockquote><blockquote><p>Las palabras de la boca del hombre son <strong>aguas profundas</strong>; la <strong>fuente de la sabiduría</strong> es un arroyo que fluye. (Proverbios 18:3 TPL).</p></blockquote><h4>UNA ROCA representa la salvación o la protección</h4><blockquote><p>¿Quién es una <strong>roca</strong> sino nuestro Dios? (Salmo 18:31 TPL).</p></blockquote><blockquote><p>Jehová, <strong>mi roca</strong>, y mi redentor. (Salmo 19:14 TPL).</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]