[
  {
    "content_id": 727893,
    "reference_id": 26667,
    "version": "1.0.0",
    "title": "Imágenes bíblicas - Plantas",
    "media_type": "Text",
    "index_reference": "imágenes bíblicas - plantas",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que tienen que ver con las plantas. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada verso que utiliza la Imagen, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>UNA RAMA representa la descendencia de una persona</h4><p>En los ejemplos siguientes, Isaías escribió sobre uno de los descendientes de Jesé y Jeremías escribió sobre uno de los descendientes de David.</p><blockquote><p><strong>Un brote</strong> brotará de la raíz de Isaí, y <strong>una rama</strong> de su raíz dará fruto. El Espíritu de Jehová reposará sobre él, el espíritu de la sabiduría y del entendimiento. (Isaías 11:1 TPL).</p></blockquote><blockquote><p>Mira, se acercan los días -ésta es la declaración de Jehová- en que levantaré para David <strong>una rama justa</strong>. Él reinará como rey; traerá prosperidad y hará justicia y rectitud en la tierra. (Jeremías 23:5 TPL).</p></blockquote><p>En Job, cuando se dice que “su rama será cortada”, significa que no tendrá descendencia.</p><blockquote><p>Sus raíces se secarán por debajo; por encima se cortará <strong>su rama</strong>. Su memoria perecerá de la tierra; no tendrá nombre en la calle. (Job 18:17 TPL).</p></blockquote><h4>UNA PLANTA representa a una persona</h4><blockquote><p>Asimismo, Dios te destruirá para siempre; te... <strong>desarraigará</strong> de la tierra de los vivos. (Salmo 52:5 TPL).</p></blockquote><h4>UNA PLANTA representa una emoción o actitud</h4><p>Así como plantar una clase de semillas resulta en que esa clase de planta crezca, comportarse de una manera resulta en esa clase de consecuencia.</p><p>La emoción o actitud en los versos está subrayada abajo.</p><blockquote><p>Sembrad <strong>justicia</strong> para vosotros, y recoged el fruto de la <strong>fidelidad al pacto</strong>. (Oseas 10:12 TPL).</p></blockquote><blockquote><p>Por lo que he observado, los que aran <strong>iniquidad</strong> y siembran <strong>problemas</strong>, cosechan lo mismo. (Job 4:8 TPL).</p></blockquote><blockquote><p>Porque el pueblo siembra <strong>el viento</strong> y cosecha <strong>el torbellino</strong>. (Oseas 8:7).</p></blockquote><blockquote><p>Habéis convertido... el fruto de la <strong>justicia</strong> en amargura. (Amós 6:12).</p></blockquote><blockquote><p>¿Qué fruto teníais entonces de las cosas de las que ahora os avergonzáis? (Romanos 6:21 TPL).</p></blockquote><h4>Una SEMILLA representa a los descendientes de una persona o grupo de personas</h4><blockquote><p>...los judíos establecieron y aceptaron para sí mismos, y para su <strong>semilla</strong>, y para todos los que se unen a ellos (y no pasará) estar haciendo estos dos días según su escritura, y según su tiempo señalado cada año. (Ester 9:27 TPL).</p></blockquote><h4>UN ÁRBOL representa a una persona</h4><blockquote><p>Será como <strong>un árbol plantado</strong> junto a las corrientes de agua que <strong>produce su fruto en su época</strong>, cuyas <strong>hojas no se marchitan</strong>; todo lo que haga prosperará. (Salmo 1:3 TPL).</p></blockquote><blockquote><p>He visto a la persona malvada y aterradora extenderse <strong>como un árbol verde en su tierra natal</strong>. (Salmo 37:35 TPL).</p></blockquote><blockquote><p>Soy <strong>como un olivo verde</strong> en la casa de Dios. (Salmo 52:8 TPL).</p></blockquote><h4>UN ÁRBOL representa algo hecho de madera (como un poste o una plataforma).</h4><blockquote><p>Entonces se buscó el asunto y se descubrió, y los dos fueron colgados en un <strong>árbol</strong>. (Ester 2:23a TPL).</p></blockquote><p>Esto probablemente significa que fueron asesinados ya sea empalados en un poste de madera o colgados de una horca con una cuerda.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]