[
  {
    "content_id": 727956,
    "reference_id": 26727,
    "title": "Metáfora simple",
    "media_type": "Text",
    "index_reference": "metáfora simple",
    "language": "spa",
    "content": "<p>Una <strong>metáfora simple</strong> es una <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáfora</span> explícita que utiliza una única <strong>imagen</strong> física para referirse a una única <strong>idea</strong> abstracta. Esto contrasta con las <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas extendidas</span> y las <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complejas</span>, que pueden utilizar múltiples imágenes y múltiples ideas al mismo tiempo.</p><h3>Explicación de una metáfora simple</h3><p>Normalmente, un escritor/hablante utiliza una metáfora simple para expresar algo sobre un <strong>tema</strong>, con una <strong>idea</strong> principal o <strong>punto de comparación</strong> entre el <strong>tema</strong> y la <strong>imagen</strong>. En las metáforas simples, a menudo el <strong>Tema</strong> y la <strong>Imagen</strong> están explícitos, pero la <strong>Idea</strong> no lo está; solo está implícita. El escritor/hablante utiliza una metáfora para invitar al lector/oyente a pensar en la similitud entre el <strong>Tema</strong> y la <strong>Imagen</strong> y a descubrir por sí mismo la <strong>Idea</strong> que se está comunicando.</p><p>Por ejemplo, Jesús utilizó una sencilla metáfora cuando dijo.</p><blockquote><p>... Yo soy la luz del mundo. (Juan 9:5 TPL).</p></blockquote><p>En esta sencilla metáfora, el <strong>tema</strong> es Jesús mismo. La <strong>Imagen</strong> es la frase “luz del mundo”, porque la luz es el objeto físico que Jesús utiliza para referirse a una <strong>Idea</strong> desconocida sobre sí mismo. Como suele ocurrir con las metáforas sencillas de la Biblia, en este caso Jesús no dice explícitamente a sus oyentes la <strong>Idea</strong> que pretende comunicar. El lector debe leer la historia y averiguar la idea por sí mismo a partir del contexto.</p><p>Después de hacer esta declaración, Jesús curó a un hombre que había nacido ciego. Después de que el hombre curado vio a Jesús por primera vez y lo adoró como Dios, Jesús explicó la <strong>Idea</strong> de su metáfora de la “luz del mundo”:</p><blockquote><p>... he venido a este mundo para que los que no ven vean... (Juan 9:35 TPL).</p></blockquote><p>Jesús estaba usando la <strong>Imagen</strong> de ver la “luz” física para expresar la <strong>Idea</strong> abstracta de <strong>comprender, creer y confesar que Jesús es Dios</strong>. Jesús curó al ciego, dándole la vista física; de igual manera, Jesús le dijo al ciego quién era Él, y el ciego creyó.</p><blockquote><p>Entonces el hombre dijo: “Señor, creo”, y lo adoró. (Juan 9:34 TPL).</p></blockquote><h3>Otros ejemplos de la Biblia</h3><blockquote><p>Escuchad esta palabra, <strong>vacas de Basán</strong>, (Amós 4:1 TPL).</p></blockquote><p>En esta metáfora Amós se dirigió a las mujeres de clase alta de Samaria (“ustedes”, el Tema) como si fueran vacas (la Imagen). Amós no dijo en qué similitudes estaba pensando entre estas mujeres y las vacas. Quiere que el lector piense en ellas, y espera plenamente que los lectores de su cultura lo hagan con facilidad. Por el contexto, podemos ver que quiso decir que las mujeres son como las vacas en el sentido de que son gordas y solo les interesa alimentarse. Si aplicáramos similitudes de una cultura diferente, como que las vacas son sagradas y deben ser adoradas, obtendríamos un significado equivocado de este verso.</p><p>NOTA: Amos no quiso decir que las mujeres fueran vacas. Se refirió a ellas como seres humanos.</p><blockquote><p>Y sin embargo, Jehová, tú eres nuestro padre; <strong>nosotros somos el barro</strong>. **Tú eres nuestro alfarero, y todos nosotros somos obra de tu mano. (Isaías 64:8 TPL).</p></blockquote><p>El ejemplo anterior tiene dos metáforas relacionadas. El(los) tema(s) son “nosotros” y “tú”, y la(s) imagen(es) son “arcilla y alfarero”. La similitud entre un alfarero y Dios es el hecho de que ambos hacen lo que desean a partir de su material. El alfarero hace lo que quiere de la arcilla, y Dios hace lo que quiere de su pueblo. La idea que expresa la comparación entre el barro del alfarero y “nosotros” es que <strong>ni el barro ni el pueblo de Dios tienen derecho a quejarse de en qué se están convirtiendo</strong>.</p><blockquote><p>Jesús les dijo: “Mirad y guardaos de <strong>la levadura de los fariseos y saduceos</strong>”. Los discípulos razonaron entre sí y dijeron: “Es que no tomamos pan”. (Mateo 16:6–7 TPL).</p></blockquote><p>Jesús utilizó aquí una metáfora, pero sus discípulos no se dieron cuenta. Cuando dijo “levadura”, pensaron que se refería al pan, pero “levadura” era la Imagen en su metáfora, y el Tema era la enseñanza de los fariseos y saduceos. Dado que los discípulos (la audiencia original) no entendieron lo que Jesús quería decir, no sería bueno afirmar claramente aquí lo que Jesús quería decir.</p><h3>Estrategias de traducción</h3><ul><li><p>Las metáforas simples en la Biblia deben traducirse como metáforas activas.</p></li><li><p>Para conocer las estrategias relativas a la traducción de metáforas, vea: <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>.</p></li><li><p>Para saber más sobre las metáforas simples, vea: <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Patrones comunes</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727889,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: patrones comunes",
          "language": "spa"
        },
        {
          "reference_id": 26675,
          "content_id": 727905,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora compleja",
          "language": "spa"
        },
        {
          "reference_id": 26686,
          "content_id": 727915,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: metáforas extendidas",
          "language": "spa"
        },
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        }
      ]
    }
  }
]