[
  {
    "content_id": 727905,
    "reference_id": 26675,
    "title": "Metáfora compleja",
    "media_type": "Text",
    "index_reference": "metáfora compleja",
    "language": "spa",
    "content": "<p>Una <strong>metáfora compleja</strong> es una <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáfora</span> <em>implícita</em> que utiliza múltiples imágenes y múltiples ideas al mismo tiempo. Esto contrasta con las <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metáforas simples</span>, que utilizan una sola imagen y una sola idea. Las metáforas complejas son similares a las <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas extendidas</span>; la diferencia es que las metáforas extendidas se indican explícitamente en el texto, pero las complejas no. Por esta razón, puede ser muy difícil identificar las metáforas complejas en la Biblia.</p><h3>Explicación de una metáfora compleja</h3><p>Cuando se usa una metáfora, el escritor/hablante utiliza una <strong>Imagen</strong> física para expresar una <strong>Idea</strong> abstracta sobre algún <strong>Tema</strong> inmediato, con al menos un punto de comparación entre el Tema y la Imagen. En las metáforas simples, normalmente se expresan el Tema y la Imagen, y la Idea se deduce del contexto. En las metáforas extensas, el escritor o el orador enuncia explícitamente el tema, y luego describe múltiples imágenes y comunica múltiples ideas. Una metáfora compleja es diferente de ambas. En una metáfora compleja, el escritor u orador utiliza múltiples <strong>imágenes</strong> para expresar múltiples <strong>ideas</strong> sobre un <strong>tema</strong>, pero no dice explícitamente cómo se relacionan metafóricamente las imágenes e ideas entre sí. El lector/oyente debe reflexionar muy detenidamente sobre lo que dice el escritor/hablante para averiguar la relación subyacente entre las imágenes y las ideas. Se puede decir con más precisión que una metáfora compleja opera <strong>en la mente del escritor/hablante</strong> más que <strong>en el propio texto</strong>.</p><p>Por ejemplo, la metáfora PERDÓN ES LIMPIEZA es una metáfora compleja muy común tanto en el Antiguo como en el Nuevo Testamento. Considere los siguientes versos del Salmo 51.</p><blockquote><p>Ten piedad de mí, Dios, por la fidelidad de tu pacto; por la multitud de tus acciones misericordiosas, <strong>borra</strong> mis transgresiones. <strong>Lávame completamente</strong> de mi iniquidad y <strong>límpiame</strong> de mi pecado. Porque yo conozco mis transgresiones, y mi pecado está siempre delante de mí. Contra ti, solo contra ti, he pecado y he hecho lo que es malo a tus ojos; tú tienes razón cuando hablas; tú tienes razón cuando juzgas. Mira, nací en la iniquidad; desde que mi madre me concibió, estuve en el pecado. Mira, tú deseas la confianza en mi interior; y me enseñas la sabiduría en el lugar secreto de mi interior. <strong>Purifícame</strong> con hisopo, y <strong>quedaré limpio</strong>; <strong>lávame</strong>, y quedaré más blanco que la nieve. Hazme oír la alegría y el gozo para que se alegren los huesos que has quebrado. Esconde tu rostro de mis pecados y <strong>borra</strong> todas mis iniquidades. Crea en mí <strong>un corazón limpio</strong>, Dios, y renueva un espíritu recto dentro de mí. (Sal 51:1–10 TPL).</p></blockquote><p>Aquí el salmista está orando a Dios en serio arrepentimiento por su pecado (el <strong>tema</strong>). Este salmo incluye múltiples términos para referirse al pecado (“transgresiones”, “iniquidad”, “maldad”), así como múltiples imágenes relacionadas con el evento de la limpieza (“lavar”, “purificar”, “borrar”). Si se leyera el salmo literalmente, se podría pensar que el salmista está pidiendo a Dios que le dé un baño. Pero el salmista no está pidiendo eso, porque el lavado no resolverá su problema. Sabe que es culpable de pecado y que merece que Dios lo juzgue por su maldad. Más bien, el salmista está pidiendo a Dios que lo perdone por lo que ha hecho mal, usando palabras que significan “lavado” o “limpieza”. En otras palabras, en su mente el salmista está imaginando la acción de perdonar como si fuera un lavado. El salmista está utilizando la <strong>Imagen</strong> de la LIMPIEZA para representar la <strong>Idea</strong> del PERDÓN. Expresamos esto como la compleja metáfora PERDÓN ES LIMPIEZA, pero esta metáfora no aparece en ninguna parte del texto. (Esta misma metáfora compleja se encuentra también en Isa 1:2–31, Ef 5:25–27, 1 Juan 1:7–9 y otros).</p><p>El apóstol Pablo utiliza una metáfora compleja aún más difícil en Efesios 6:10–20:</p><blockquote><p>Por último, fortaleceos en el Señor y en el poder de su fuerza. <strong>Poneos toda la armadura de Dios, para que podáis resistir los planes del diablo</strong>. Porque nuestra lucha no es contra la carne y la sangre, sino contra los gobernantes, contra las autoridades, contra los dominadores de este mundo de tinieblas, contra las fuerzas espirituales del mal en los lugares celestiales. Por lo tanto, revestíos de toda la armadura de Dios, para que podáis resistir en el día malo y, habiéndolo hecho todo, estar en pie. 14 Estad, pues, en pie, después de <strong>haberos ceñido el manto a la cintura con la verdad</strong> y <strong>haberos puesto la coraza de la justicia</strong>, y <strong>haberos calzado los pies con la disposición del evangelio de la paz</strong>. 16 En toda circunstancia <strong>toma el escudo de la fe</strong>, con el cual podrás apagar todas las flechas incendiarias del maligno. <strong>Tomad el yelmo de la salvación y la espada del Espíritu, que es la palabra de Dios</strong>. Con cada oración y petición, orad siempre en el Espíritu. Para ello, velad con toda perseverancia y peticiones por todos los santos, y por mí, para que me sea dado un mensaje cuando abra la boca, para dar a conocer con denuedo el misterio del evangelio (del que soy embajador encadenado), para que en él pueda hablar con denuedo, como conviene que hable. (Ef 6:10–20 TPL).</p></blockquote><p>En este párrafo, el apóstol Pablo describe cómo debe prepararse un cristiano para resistir la tentación (el <strong>Tema</strong>) comparando una serie de ideas abstractas con las piezas de la armadura que lleva un soldado. La expresión “armadura completa de Dios” no es una combinación de varias metáforas simples. El cinturón del soldado no representa la verdad, el casco no representa la salvación, el escudo no representa la fe, etc. Más bien, el apóstol Pablo estaba usando la <strong>Imagen</strong> central de un soldado poniéndose su armadura (es decir, “VESTIRSE” para la batalla) para referirse a la <strong>Idea</strong> abstracta central de un cristiano preparándose (es decir, “PREPARÁNDOSE”) para resistir la tentación. La metáfora compleja no declarada PREPARACIÓN ES VESTIRSE subyace a toda la descripción en su conjunto.</p><h3>Otros ejemplos de la Biblia</h3><p>La Biblia habla a menudo de Dios como si hiciera cosas que hacen las personas, como hablar, ver, caminar, etc. Pero Dios no es un ser humano. [Aunque Jesús ES a la vez Dios y un ser humano, por supuesto] Así que cuando el Antiguo Testamento dice que Dios habla, no debemos pensar que tiene cuerdas vocales que vibran. Y cuando la Biblia dice que Dios hace algo con su mano, no debemos pensar que Dios tiene una mano física hecha de carne y huesos. Más bien, el escritor está pensando en Dios como una persona, utilizando la <strong>Imagen</strong> física de un ser humano para representar la <strong>Idea</strong> abstracta “Dios”. El escritor está utilizando la compleja metáfora DIOS ES UN HOMBRE, aunque no lo diga explícitamente en el texto.</p><blockquote><p>Si escuchamos por más tiempo <strong>la voz de Jehová, nuestro Dios</strong>, moriremos. (Deuteronomio 5:25 TPL).</p></blockquote><blockquote><p>He sido fortalecido por <strong>la mano de Jehová mi Dios</strong> (Esdras 7:28 TPL).</p></blockquote><blockquote><p>Expulsaste a las naciones con <strong>tu mano</strong>, pero plantaste a nuestro pueblo; afligiste a los pueblos, pero extendiste a nuestro pueblo en la tierra. Porque no obtuvieron la tierra para su posesión con su propia espada, ni su propio brazo los salvó; sino <strong>tu mano derecha</strong>, <strong>tu brazo</strong> y la luz de <strong>tu rostro</strong>, porque les fuiste favorable. (Salmo 44:2–3 TPL).</p></blockquote><h3>Estrategias de traducción</h3><ul><li><p>Las metáforas complejas de la Biblia deben traducirse como metáforas pasivas.</p></li><li><p>Para conocer las estrategias relativas a la traducción de metáforas, vea: <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>.</p></li><li><p>Para saber más sobre la imaginería bíblica, las metáforas complejas y los modelos culturales en la Biblia, vea: <span data-bnType=\"resourceReference\" data-resourceId=\"26657\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica</span> y/o <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Patrones comunes</span> y/o <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Modelos culturales</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26657,
          "content_id": 727883,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica",
          "language": "spa"
        },
        {
          "reference_id": 26663,
          "content_id": 727889,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: patrones comunes",
          "language": "spa"
        },
        {
          "reference_id": 26665,
          "content_id": 727891,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica - Modelos culturales",
          "language": "spa"
        },
        {
          "reference_id": 26686,
          "content_id": 727915,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: metáforas extendidas",
          "language": "spa"
        },
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26727,
          "content_id": 727956,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora simple",
          "language": "spa"
        }
      ]
    }
  }
]