[
  {
    "content_id": 727955,
    "reference_id": 26726,
    "version": "1.0.0",
    "title": "Sentence Types",
    "media_type": "Text",
    "index_reference": "sentence types",
    "language": "spa",
    "content": "<h3>Description</h3><p>A <strong>sentence</strong> is a group of words that expresses a complete thought. The basic types of sentences are listed below with the functions they are mainly used for.</p><ul><li><p><strong>Statements</strong> - These are mainly used to give information. ‘<em>This is a fact.</em>’.</p></li><li><p><strong>Questions</strong> - These are mainly used to ask for information. ‘<em>Do you know him?</em>’.</p></li><li><p><strong>Imperative Sentences</strong> - These are mainly used to express a desire or requirement that someone do something. ‘<em>Pick that up.</em>’.</p></li><li><p><strong>Exclamations</strong> - These are mainly used to express a strong feeling. ‘<em>Ouch, that hurt!</em>’.</p></li></ul><h4>Reasons this is a translation Issue</h4><ul><li><p>Languages have different ways of using sentence types to express particular functions.</p></li><li><p>Most languages use these sentence types for more than one function.</p></li><li><p>Each sentence in the Bible belongs to a certain sentence type and has a certain function, but some languages would not use that type of sentence for that function.</p></li></ul><h4>Examples from the Bible</h4><p>The examples below show each of these types used for their main functions.</p><h4>Statements</h4><blockquote><p>In the beginning God created the heavens and the earth. (Genesis 1:1 TPL).</p></blockquote><p>Statements can also have other functions. (See <span data-bnType=\"resourceReference\" data-resourceId=\"26677\" data-resourceType=\"UWTranslationManual\">Statements - Other Uses</span>).</p><h4>Questions</h4><p>The speakers below used these questions to get information, and the people they were speaking to answered their questions.</p><blockquote><p>Jesus said to them, “<strong>Do you believe that I can do this?</strong> ” They said to him, “Yes, Lord”. (Matthew 9:28 TPL).</p></blockquote><blockquote><p>The jailer…said, “Sirs, <strong>what must I do to be saved?</strong> ” They said, “Believe in the Lord Jesus, and you will be saved, you and your house”. (Acts 16:29–31 TPL).</p></blockquote><p>Questions can also have other functions. (See <span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">Rhetorical Question</span>).</p><h4>Imperative Sentences</h4><p>There are different kinds of imperative sentences: commands, instructions, suggestions, invitations, requests, and wishes.</p><p>With a <strong>command</strong>, the speaker uses his authority and tells someone to do something.</p><blockquote><p><strong>Rise up</strong>, Balak, and <strong>hear</strong>. <strong>Listen</strong> to me, you son of Zippor. (Numbers 23:18 TPL).</p></blockquote><p>With an <strong>instruction</strong>, the speaker tells someone how to do something.</p><blockquote><p>…but if you want to enter into life, <strong>keep the commandments</strong>.…If you wish to be perfect, <strong>go</strong>, <strong>sell</strong> what you have, and <strong>give</strong> it to the poor, and you will have treasure in heaven. (Matthew 19:17, 21 TPL).</p></blockquote><p>With a <strong>suggestion</strong>, the speaker tells someone something to do or not do that he thinks might help that person. In the example below, it is best for both blind men if they do not try to lead each other.</p><blockquote><p>A blind man <strong>should not</strong> try to lead another blind man. If he did, they both would fall into a hole! ( Luke 6:39 TPS).</p></blockquote><p>Speakers may intend to be part of the group that does what is suggested. In Genesis 11, the people were saying that it would be good for them all to make bricks together.</p><blockquote><p>They said to one another, “Come, <strong>let us</strong> make bricks and bake them thoroughly”. (Genesis 11:3 TPL).</p></blockquote><p>With an <strong>invitation</strong>, the speaker uses politeness or friendliness to suggest that someone do something if he wants. This is usually something that the speaker thinks the listener will enjoy.</p><blockquote><p><strong>Come</strong> with us and we will do you good. (Numbers 10:29).</p></blockquote><p>With a <strong>request</strong>, the speaker uses politeness to say that he wants someone to do something. This may include the word ‘please’ to make it clear that it is a request and not a command. This is usually something that would benefit the speaker.</p><blockquote><p><strong>Give us</strong> today our daily bread. (Matthew 6:11 TPL).</p></blockquote><blockquote><p><strong>Please excuse</strong> me. (Luke 14:18 TPL).</p></blockquote><p>With a <strong>wish</strong> a person expresses what they want to happen. In English they often start with the word “may” or “let”.</p><p>In Genesis 28, Isaac told Jacob what he wanted God to do for him.</p><blockquote><p><strong>May God Almighty bless</strong> you, make you fruitful and multiply you. (Genesis 28:3 TPL).</p></blockquote><p>In Genesis 9, Noah said what he wanted to happen to Canaan.</p><blockquote><p><strong>Cursed be</strong> Canaan. <strong>May he be</strong> a servant to his brothers‘ servants. (Genesis 9:25 TPL).</p></blockquote><p>In Genesis 21, Hagar expressed her strong desire not to see her son die, and then she moved away so that she would not see him die.</p><blockquote><p><strong>Let me not look</strong> upon the death of the child. (Genesis 21:16 TPL).</p></blockquote><p>Imperative sentences can have other functions also. (See <span data-bnType=\"resourceReference\" data-resourceId=\"26698\" data-resourceType=\"UWTranslationManual\">Imperatives - Other Uses</span>).</p><h4>Exclamations</h4><p>Exclamations express strong feeling. In the TPL and UST, they usually have an exclamation mark (!) at the end.</p><blockquote><p>Save us, Lord; we are about to die! (Matthew 8:25 TPL).</p></blockquote><p>(See <span data-bnType=\"resourceReference\" data-resourceId=\"26684\" data-resourceType=\"UWTranslationManual\">Exclamations</span> for other ways that exclamations are shown and ways to translate them).</p><h3>Translation Strategies</h3><ol><li><p>Use your language’s ways of showing that a sentence has a particular function.</p></li><li><p>When a sentence in the Bible has a sentence type that your language would not use for the sentence&apos;s function, see the pages below for translation strategies.</p></li></ol><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26677\" data-resourceType=\"UWTranslationManual\">Statements - Other Uses</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">Rhetorical Question</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26698\" data-resourceType=\"UWTranslationManual\">Imperatives - Other Uses</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26684\" data-resourceType=\"UWTranslationManual\">Exclamations</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26677,
          "content_id": 727906,
          "resource_code": "UWTranslationManual",
          "label": "Declaraciones - Otros usos",
          "language": "spa"
        },
        {
          "reference_id": 26684,
          "content_id": 727913,
          "resource_code": "UWTranslationManual",
          "label": "Exclamaciones",
          "language": "spa"
        },
        {
          "reference_id": 166292,
          "content_id": 534654,
          "resource_code": "Unknown",
          "label": "Santiago 1:19 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 26698,
          "content_id": 727927,
          "resource_code": "UWTranslationManual",
          "label": "Imperativos - Otros usos",
          "language": "spa"
        },
        {
          "reference_id": 26724,
          "content_id": 727953,
          "resource_code": "UWTranslationManual",
          "label": "Pregunta retórica",
          "language": "spa"
        }
      ]
    }
  }
]