[
  {
    "content_id": 727889,
    "reference_id": 26663,
    "version": "1.0.0",
    "title": "Imaginería bíblica: patrones comunes",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: patrones comunes",
    "language": "spa",
    "content": "<p>En esta página se analizan ideas que se emparejan de forma limitada. (Para una discusión de emparejamientos más complejos, ver: <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Modelos culturales</span>).</p><h3>Descripción</h3><p>En todas las lenguas, la mayoría de las <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> provienen de patrones amplios de emparejamiento de elementos en los que una Imagen física representa una Idea abstracta. Por ejemplo, algunas lenguas tienen el patrón de emparejar <strong>altura</strong> con “mucho” y emparejar <strong>ser bajo</strong> con “poco”, de modo que <strong>altura</strong> representa “mucho” y <strong>ser bajo</strong> representa “poco”. Esto podría ser porque cuando hay mucho de algo en un montón, ese montón será alto. Así también, si algo cuesta mucho dinero, en algunos idiomas se diría que el precio es <strong>alto</strong>, o si una ciudad tiene más gente de la que tenía antes, podríamos decir que su número de habitantes ha <strong>subido</strong>. Del mismo modo, si alguien adelgaza y pierde peso, diríamos que su peso ha bajado.</p><p>Los patrones que se encuentran en la Biblia son a menudo exclusivos de las lenguas hebrea y griega. Es útil reconocer estos patrones porque presentan repetidamente a los traductores los mismos problemas sobre cómo traducirlos. Una vez que los traductores piensen en cómo manejar estos desafíos de traducción, estarán listos para enfrentarlos en cualquier lugar. (Vea los módulos sobre <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metáforas simples</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metáforas extendidas</span>).</p><p>Por ejemplo, un patrón de emparejamientos en la Biblia es el de CAMINAR que representa “comportarse” y un CAMINO que representa un tipo de comportamiento. En el Salmo 1:1, “caminar” en el consejo de los malvados representa hacer lo que los malvados dicen que hay que hacer.</p><blockquote><p>Bienaventurado el hombre que no <strong>camina</strong> en el consejo de los perversos (Salmo 1:1 TPL).</p></blockquote><p>Este patrón también se ve en el Salmo 119:32 donde correr en el camino de los mandatos de Dios representa hacer lo que Dios manda. Dado que correr es más intenso que caminar, la idea de correr aquí podría dar la idea de hacer esto de todo corazón.</p><blockquote><p><strong>Correré por la senda</strong> de tus mandamientos. (Salmo 119:32 TPL).</p></blockquote><h4>Razones por las que esto es un problema de traducción</h4><p>Estos patrones presentan tres desafíos para quien quiera identificarlos:</p><p>(1) Cuando se observan determinadas metáforas en la Biblia, no siempre es obvio qué dos ideas están emparejadas entre sí. Por ejemplo, puede no ser inmediatamente obvio que la expresión “Es Dios quien me pone la fuerza como un cinturón” (Salmo 18:32 TPL) se basa en el emparejamiento de ROPA con calidad moral. En este caso, la imagen de un CINTURÓN representa la fuerza. (Vea “El ROPA representa una cualidad moral” en <span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Objetos hechos por el hombre</span>, así como el módulo sobre <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-cometafor\" data-resourceType=\"UWTranslationManual\">metáforas complejas</span>).</p><p>(2) Al examinar una expresión concreta, el traductor necesita saber si representa o no algo. Esto solo puede hacerse teniendo en cuenta el texto circundante. El texto circundante nos muestra, por ejemplo, si “lámpara” se refiere literalmente a un recipiente con aceite y una mecha para dar luz o si “lámpara” es una metáfora que representa la vida. (Vea “La LUZ o el FUEGO representan la vida” en <span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Fenómenos naturales</span>).</p><p>En 1 Reyes 7:50, un recortador de lámparas es una herramienta para recortar la mecha de una lámpara ordinaria. En 2 Samuel 21:17, la lámpara de Israel representa la vida del rey David. Cuando sus hombres se preocuparon de que pudiera “apagar la lámpara de Israel”, se preocuparon de que pudiera ser asesinado.</p><blockquote><p>Las copas, las <strong>lámparas</strong>, las cuencas, las cucharas y los incensarios eran de oro puro. (1 Reyes 7:50 TPL).</p></blockquote><blockquote><p>Ishbibenob... pretendía matar a David. Pero Abisai, hijo de Sarvia, rescató a David, atacó al filisteo y lo mató. Entonces los hombres de David le juraron, diciendo: “No debes ir más a la batalla con nosotros, para que no apagues la <strong>lámpara</strong> de Israel”. (2 Samuel 21:16–17 TPL).</p></blockquote><p>(3) Las expresiones que se basan en estos emparejamientos de ideas se combinan con frecuencia de forma compleja. Además, con frecuencia se combinan con (y en algunos casos se basan en) metonimias y modelos culturales comunes. (Vea <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Metonimias comunes</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Modelos culturales</span>).</p><p>Por ejemplo, en 2 Samuel 14:7, “el carbón encendido” es una imagen de la vida del hijo, que representa lo que hará que la gente se acuerde de su padre. Así que aquí hay dos patrones de emparejamiento: el emparejamiento del carbón encendido con la vida del hijo, y el emparejamiento del hijo con el recuerdo de su padre.</p><blockquote><p>Dicen: ‘Entreguen al hombre que golpeó a su hermano, para que lo matemos, para que pague por la vida de su hermano al que mató’. Y así destruirán también al heredero. Así apagarán <strong>el carbón encendido</strong> que me queda, y no dejarán para <strong>mi marido ni nombre ni descendencia</strong> sobre la superficie de la tierra. (2 Samuel 14:7 TPL).</p></blockquote><h4>Enlaces a listas de imágenes en la Biblia</h4><p>Las siguientes páginas contienen listas de algunas de las imágenes que representan ideas en la Biblia, junto con ejemplos de la misma. Están organizadas según los tipos de imágenes:</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26660\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica- Partes del cuerpo y cualidades humanas</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26661\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica- Comportamiento humano</span> - Incluye acciones, condiciones y experiencias físicas y no físicas.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_bita-plantas\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica- Plantas</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica- Fenómenos naturales</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica- Objetos hechos por el hombre</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26660,
          "content_id": 727886,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: partes del cuerpo y cualidades humanas",
          "language": "spa"
        },
        {
          "reference_id": 26661,
          "content_id": 727887,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: comportamiento humano",
          "language": "spa"
        },
        {
          "reference_id": 26662,
          "content_id": 727888,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: objetos hechos por el hombre",
          "language": "spa"
        },
        {
          "reference_id": 26664,
          "content_id": 727890,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: metonimias comunes",
          "language": "spa"
        },
        {
          "reference_id": 26665,
          "content_id": 727891,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica - Modelos culturales",
          "language": "spa"
        },
        {
          "reference_id": 26666,
          "content_id": 727892,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: fenómenos naturales",
          "language": "spa"
        },
        {
          "reference_id": 26667,
          "content_id": 727893,
          "resource_code": "Unknown",
          "label": "Imágenes bíblicas - Plantas",
          "language": "spa"
        },
        {
          "reference_id": 26675,
          "content_id": 727905,
          "resource_code": "Unknown",
          "label": "Metáfora compleja",
          "language": "spa"
        },
        {
          "reference_id": 26686,
          "content_id": 727915,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: metáforas extendidas",
          "language": "spa"
        },
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26727,
          "content_id": 727956,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora simple",
          "language": "spa"
        }
      ]
    }
  }
]