[
  {
    "content_id": 727886,
    "reference_id": 26660,
    "title": "Imaginería bíblica: partes del cuerpo y cualidades humanas",
    "media_type": "Text",
    "index_reference": "imaginería bíblica: partes del cuerpo y cualidades humanas",
    "language": "spa",
    "content": "<p>A continuación se enumeran, por orden alfabético, algunas <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimias</span> y <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metáforas</span> comunes de la Biblia que implican partes del cuerpo y cualidades humanas. La palabra en mayúsculas identifica una Imagen que representa una Idea. La palabra específica de la Imagen puede no aparecer en cada versículo que la utiliza, pero el texto comunicará de alguna manera el concepto de la Imagen.</p><h4>El CUERPO representa un grupo de personas</h4><blockquote><p>Ahora bien, vosotros sois el <strong>cuerpo</strong> de Cristo, y cada uno de sus miembros. (1 Corintios 12:27 TPL).</p><p>Por el contrario, hablando la verdad en amor, crezcamos en todo en aquel que es la cabeza, es decir, Cristo, de quien todo el <strong>cuerpo</strong>, unido y sostenido por todos los ligamentos que lo sostienen, según la medida de cada uno de los miembros, hace crecer el <strong>cuerpo</strong> para su edificación en el amor.</p></blockquote><p>En estos versículos, el cuerpo de Cristo representa el grupo de personas que siguen a Cristo.</p><h4>Un HERMANO representa a los parientes, asociados o compañeros de una persona</h4><blockquote><p>Porque el judío Mardoqueo era el segundo del rey Asuero, y grande entre los judíos, y favorecido por la multitud de sus <strong>hermanos</strong>. (Ester 10:3 TPL).</p></blockquote><h4>UNA HIJA representa una aldea situada cerca de un pueblo o ciudad</h4><h4>UNA MADRE representa un pueblo o ciudad con aldeas que la rodean.</h4><blockquote><p>Y para los asentamientos entre sus campos, los de los hijos de Judá vivían en Kiriath Arba y sus <strong>hijas</strong>, y en Dibón y sus <strong>hijas</strong>, y en Jekabzeel y sus asentamientos. … (Nehemías 11:25 TPL).</p></blockquote><h4>El ROSTRO representa la presencia, la vista, el conocimiento, la percepción, la atención o el juicio de alguien</h4><blockquote><p>Entonces Ester repitió su acción, y habló ante la <strong>cara</strong> del rey. (Ester 8:3 TPL).</p></blockquote><blockquote><p>¿Por qué escondes tu <strong>cara</strong> y olvidas nuestra aflicción y nuestra opresión? (Salmo 44:24 TPL).</p></blockquote><p>Ocultar el rostro de alguien significa ignorarlo.</p><blockquote><p><strong>26</strong> Muchos son los que buscan el <strong>rostro</strong> del gobernante. (Proverbios 29:26 TPL).</p></blockquote><p>Si alguien busca el rostro de otra persona, espera que ésta le preste atención.</p><blockquote><p>¿No me temes -es la declaración de Jehová- o tiemblas ante mi <strong>cara</strong>? (Jeremías 5:22 TPL).</p></blockquote><blockquote><p>Todo hombre de la casa de Israel que toma sus ídolos en su corazón, o que pone el tropiezo de su iniquidad ante su <strong>cara</strong>, y que luego viene a un profeta -yo, Jehová, le responderé según el número de sus ídolos. (Ezequiel 14:4 TPL).</p></blockquote><p>Poner algo delante de la cara es mirarlo intensamente o prestarle atención.</p><h4>El ROSTRO representa la parte frontal de algo</h4><blockquote><p>Entonces Hathak salió a Mardoqueo, al lugar abierto de la ciudad que estaba frente a la <strong>cara</strong> de la puerta del rey. (Ester 4:6 TPL).</p></blockquote><blockquote><p>Se postró ante la <strong>cara</strong> de sus pies y lloró e imploró el favor de él para que quitara el mal de Amán el agagita y su complot que había tramado contra los judíos. (Ester 8:3 TPL).</p></blockquote><h4>La CARA representa la superficie de algo</h4><blockquote><p>El hambre se extendió por toda <strong>la faz</strong> de toda la tierra. (Génesis 41:56 TPL).</p><p>Él cubre <strong>la cara</strong> de la luna y extiende sus nubes sobre ella. (Job 26:9 TPL).</p></blockquote><h4>Un PADRE representa a los antepasados de alguien</h4><h4>Un HIJO representa a los descendientes de alguien.</h4><blockquote><p>Pero actuaron con presunción, ellos y nuestros <strong>padres</strong>. Y endurecieron su cerviz y no escucharon tus mandamientos. (Nehemías 9:16 TPL).</p></blockquote><blockquote><p>No hemos escuchado a tus siervos los profetas que hablaron en tu nombre a nuestros reyes, a nuestros dirigentes, a nuestros <strong>padres</strong> y a todo el pueblo de la tierra. (Daniel 9:6 TPL).</p></blockquote><h4>La MANO representa el poder, el control, la agencia o la acción de alguien</h4><blockquote><p>Jehová ha irrumpido en mis enemigos <strong>por mi mano</strong> como un torrente de agua. (1 Crónicas 14:11 TPL).</p></blockquote><p>“Jehová ha irrumpido en mis enemigos por mi mano” significa “Jehová me ha utilizado para irrumpir en mis enemigos”.</p><blockquote><p><strong>Tu mano</strong> se apoderará de todos tus enemigos; <strong>tu mano derecha</strong> se apoderará de los que te odian. (Salmo 21:8 TPL).</p></blockquote><p>“Tu mano se apoderará de todos tus enemigos” significa “Con tu poder te apoderarás de todos tus enemigos”.</p><blockquote><p>Mira, <strong>la mano de Jehová</strong> no es tan corta que no pueda salvar. (Isaías 59:1 TPL).</p></blockquote><p>“Su mano no es corta” significa que no es débil.</p><h4>La CABEZA representa la punta, la cima o la parte más alta de algo</h4><blockquote><p>Y el rey extendió a Ester el cetro de oro que tenía en la mano, así que Ester se acercó y tocó la <strong>cabeza</strong> del cetro. (Ester 5:2 TPL).</p></blockquote><h4>El CORAZÓN representa la acción de pensar o sentir</h4><blockquote><p>Y Booz comió y bebió, y su <strong>corazón</strong> estuvo bien, y se fue a acostar al final del montón de grano. (Rut 3:7a TPL).</p></blockquote><blockquote><p>Al séptimo día, cuando el <strong>corazón</strong> del rey se alegró por el vino... (Ester 1:10a TPL).</p></blockquote><h4>El CORAZÓN representa la actitud de alguien</h4><blockquote><p>Entonces el rey Asuero habló y dijo a la reina Ester: “¿Quién es ese hombre? ¿Dónde está ese hombre, cuyo <strong>corazón</strong> está lleno para hacer así?” (Ester 7:5 TPL).</p></blockquote><p>En este contexto, tener el corazón lleno significa ser orgulloso o arrogante.</p><h4>Los OJOS representan la vista, el conocimiento, la percepción, la atención o el juicio</h4><blockquote><p>Porque el asunto de la reina saldrá a todas las mujeres, para hacer que sus maridos sean despreciados en sus <strong>ojos</strong> . (Ester 1:17 TPL).</p></blockquote><h4>Los OJOS representan la actitud de alguien</h4><blockquote><p>. . pero tú haces caer a los que tienen <strong>ojos orgullosos y elevados</strong>. (Salmo 18:27 TPL).</p></blockquote><p>Los ojos elevados muestran que una persona es orgullosa.</p><blockquote><p>Dios humilla al hombre orgulloso, y salva al que tiene <strong>ojos bajos</strong>. (Job 22:29 TPL).</p></blockquote><p>Los ojos bajos muestran que una persona es humilde.</p><h4>La CABEZA representa a un gobernante, un líder o una persona con autoridad sobre otros</h4><blockquote><p>Un hombre de cada tribu, <strong>un jefe de clan</strong>, debe servir contigo como líder de su tribu. (Num 1:4 TPL).</p><p>Puso todas las cosas bajo sus pies y lo <strong>entregó como cabeza</strong> sobre todas las cosas a la iglesia, que es su cuerpo, la plenitud del que todo lo llena en todo. (Efesios 1:22–23 TPL).</p></blockquote><h4>UN MAESTRO representa todo lo que motiva a alguien a actuar</h4><blockquote><p>Nadie puede servir a <strong>dos amos</strong>, pues o bien odiará a uno y amará al otro, o bien se dedicará a uno y despreciará al otro. No se puede servir a Dios y a la riqueza. (Mateo 6:24 TPL).</p></blockquote><p>Servir a Dios es estar motivado por Dios. Servir al dinero es estar motivado por el dinero.</p><h4>La BOCA significa discurso o palabras</h4><blockquote><p>La boca del necio es su ruina. (Proverbios 18:7).</p><p>Quiero fortalecerte con mi boca. (Job 16:5 TPL).</p></blockquote><p>En estos ejemplos la boca se refiere a lo que la persona dice.</p><h4>UN NOMBRE representa a la persona que tiene ese nombre</h4><blockquote><p>“Que tu Dios haga <strong>el nombre de Salomón</strong> mejor que tu nombre, y haga su trono más grande que el tuyo”. (1 Reyes 1:47 TPL).</p><p>“Mira, he jurado <strong>por mi gran nombre</strong> -dice Jehová. <strong>Mi nombre</strong> ya no será invocado por la boca de ninguno de los hombres de Judá en toda la tierra de Egipto”. (Jeremías 44:26 TPL).</p></blockquote><p>Si el nombre de alguien es grande, significa que es grande.</p><blockquote><p>Por favor, haz que tu oído esté atento a la oración de tu siervo y a la oración de tus siervos, los que se deleitan en <strong>temer tu nombre</strong>. (Nehemías 1:11 TPL).</p></blockquote><p>Temer el nombre de alguien es honrarlo.</p><h4>UN NOMBRE representa la fama o la reputación de alguien</h4><blockquote><p>Ya no debes profanar <strong>mi santo nombre</strong> con tus regalos y tus ídolos. (Ezequiel 20:39 TPL).</p></blockquote><p>Profanar el nombre de Dios es profanar su reputación, es decir, profanar lo que la gente piensa de él.</p><blockquote><p>Porque haré santo <strong>mi gran nombre</strong>, que ustedes han profanado entre las naciones.... (Ezequiel 36:23 TPL).</p></blockquote><p>Santificar el nombre de Dios es hacer que la gente vea que Dios es santo.</p><blockquote><p>Tus siervos han venido de un país muy lejano, a causa del <strong>nombre</strong> de Jehová tu Dios, pues hemos oído hablar de él y de todo lo que hizo en Egipto. (Josué 9:9 TPL).</p></blockquote><p>El hecho de que los hombres dijeran que habían oído un informe sobre Jehová muestra que “por el nombre de Jehová” significa por la reputación de Jehová.</p><h4>Un NOMBRE representa el poder, la autoridad, la posición o el estatus de alguien</h4><blockquote><p>En el <strong>nombre</strong> del rey Asuero estaba escrito, y fue sellado con el anillo de sello del rey. (Ester 3:12 TPL).</p></blockquote><h4>La nariz representa la ira</h4><blockquote><p>Entonces... los cimientos del mundo quedaron al descubierto por tu reprensión, Jehová, por el soplo de <strong>tu nariz</strong>.(Salmos 18:15 TPL).</p><p>Por el soplo de <strong>tu nariz</strong> se amontonaron las aguas. (Éxodo 15:8).</p><blockquote><p>De <strong>sus fosas nasales</strong> subió humo, y de su boca salió fuego ardiente. (2 Samuel 22:9 TPL).</p></blockquote><p>Jehová, Jehová, Dios es misericordioso y clemente, <strong>lento a la ira</strong>... (Éxodo 34:6 TPL).</p></blockquote><p>En hebreo, una nariz caliente representa la ira, incluyendo imágenes como una ráfaga de aire o humo que sale de las fosas nasales de alguien. Lo contrario de una “nariz caliente” es una “nariz larga”. La frase “lento para la ira” en hebreo significa literalmente “largo de nariz”. Una nariz larga representa la paciencia, lo que significa que la nariz de esa persona tarda mucho tiempo en calentarse.</p><h4>UN HIJO representa la descendencia de un animal(es).</h4><blockquote><p>Y envió cartas (de la mano de corredores a caballo, jinetes de los caballos de carga reales, hijos de las yeguas)... (Ester 8:10 TPL).</p></blockquote><h4>El HIJO DE ALGO representa que algo comparte las cualidades de otra cosa</h4><blockquote><p>Ningún <strong>hijo de la maldad</strong> lo oprimirá. (Salmo 89:22 TPL).</p></blockquote><p>Un hijo de la maldad es una persona malvada.</p><blockquote><p>Que los gemidos de los prisioneros lleguen ante ti; con la grandeza de tu poder mantén vivos a los <strong>hijos de la muerte</strong>. (Salmo 79:11 TPL).</p></blockquote><p>Los hijos de la muerte son aquí personas que otros planean matar.</p><blockquote><p>Todos nosotros también vivimos una vez entre ellos, en los malos deseos de nuestra carne, cumpliendo los deseos del cuerpo y de la mente. Éramos por naturaleza hijos de la ira, como también los demás. (Efesios 2:3 TPL).</p></blockquote><p>Los hijos de la ira aquí son personas con las que Dios está muy enojado.</p><h4>La LENGUA representa el lenguaje hablado por una persona o un grupo de personas</h4><blockquote><p>Cada uno debe gobernar en su casa y hablar según la <strong>lengua</strong> de su pueblo. (Ester 1:22 TPL).</p></blockquote><h3>Estrategias de traducción</h3><p>Ver las estrategias de traducción en <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Imaginería bíblica - Patrones comunes</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727889,
          "resource_code": "UWTranslationManual",
          "label": "Imaginería bíblica: patrones comunes",
          "language": "spa"
        },
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26707,
          "content_id": 727937,
          "resource_code": "UWTranslationManual",
          "label": "Metonimia",
          "language": "spa"
        }
      ]
    }
  }
]