[
  {
    "content_id": 727891,
    "reference_id": 26665,
    "version": "1.0.0",
    "title": "Imaginería bíblica - Modelos culturales",
    "media_type": "Text",
    "index_reference": "imaginería bíblica - modelos culturales",
    "language": "spa",
    "content": "<h3>Descripción</h3><p>Los modelos culturales son imágenes mentales que la gente de una cultura utiliza para pensar y hablar de ciertos aspectos de la vida o del comportamiento. Por ejemplo, los estadounidenses suelen pensar en muchas cosas, incluso en el matrimonio y la amistad, como si fueran máquinas. Los estadounidenses pueden decir “Su matrimonio se está rompiendo” o “Su amistad va a toda velocidad”. En este ejemplo, las relaciones humanas se modelan como una MÁQUINA. Se puede decir que los modelos culturales son <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metáforas complejas</span> que utilizan habitualmente las personas de una determinada cultura.</p><p>A continuación se enumeran algunos modelos culturales comunes que se encuentran en la Biblia. Primero están los modelos para Dios, luego los modelos para los seres humanos, las cosas y las experiencias. Cada título tiene el modelo escrito en mayúsculas. Esa palabra o frase no aparece necesariamente en todos los versículos, pero la idea sí.</p><h4>Dios es modelado como un REY</h4><blockquote><p>Porque Dios es el <strong>Rey</strong> sobre toda la tierra; (Salmo 47:7 TPL).</p></blockquote><blockquote><p>Porque el <strong>reino</strong> es de Jehová; él es el <strong>gobernante</strong> sobre las naciones. (Salmo 22:28).</p></blockquote><blockquote><p>Tu <strong>trono</strong>, Dios, es por siempre y para siempre; un <strong>cetro</strong> de justicia es el cetro de tu <strong>reino</strong>. (Salmo 45:6 TPL).</p></blockquote><blockquote><p>Esto es lo que dice Jehová: “El cielo es mi <strong>trono</strong>, y la tierra es mi <strong>escabel</strong>...” (Isaías 66:1 TPL).</p></blockquote><blockquote><p>Dios <strong>reina</strong> sobre las naciones; Dios se sienta en su santo <strong>trono</strong>. Los <strong>principios</strong> de los pueblos se han reunido al pueblo del Dios de Abraham; porque los <strong>escudos</strong> de la tierra son de Dios; él es muy exaltado. (Salmo 47:8–9 TPL).</p></blockquote><h4>Dios es modelado como un GUERRERO</h4><blockquote><p>Jehová es un <strong>guerrero</strong>; (Éxodo 15:3 TPL).</p></blockquote><blockquote><p>Jehová saldrá como un <strong>guerrero</strong>; procederá como un <strong>hombre de guerra</strong>. Despertará su celo. Gritará, sí, rugirá sus <strong>gritos de guerra</strong>; <strong>mostrará a sus enemigos su poder</strong>. (Isaías 42:13 TPL).</p></blockquote><blockquote><p>Tu mano derecha, Jehová, es <strong>gloriosa en poder</strong>; tu mano derecha, Jehová, <strong>ha destrozado al enemigo</strong>. (Éxodo 15:6 TPL).</p></blockquote><blockquote><p>Pero <strong>Dios les disparará</strong>; de repente serán <strong>heridos con sus flechas</strong>. (Salmo 65:7 TPL).</p></blockquote><blockquote><p>Porque tú los harás retroceder; <strong>tomarás tu arco</strong> ante ellos. (Salmo 21:12 TPL).</p></blockquote><h4>Un líder es modelado como un PASTOR y los que dirige son modelados como OVEJAS</h4><blockquote><p>Entonces todas las tribus de Israel se acercaron a David en Hebrón y le dijeron: “Mira... cuando Saúl era rey sobre nosotros, eras tú quien dirigía el ejército israelita. Yavé te dijo: ‘Tú <strong>pastorearás</strong> a mi pueblo Israel, y serás gobernante de Israel’”. (2 Samuel 5:1–2 TPL).</p></blockquote><blockquote><p>“Ay de los <strong>pastores</strong> que destruyen y dispersan a las <strong>ovejas</strong> de mi <strong>pastoreo</strong>: esta es la declaración de Jehová”. (Jeremías 23:1 TPL).</p></blockquote><blockquote><p>Por lo tanto, tengan cuidado con ustedes mismos y con todo el <strong>rebaño</strong> del que el Espíritu Santo los ha hecho supervisores. Tened cuidado de <strong>pastorear</strong> la asamblea del Señor, que él compró con su propia sangre. 29 Sé que, después de mi partida, entrarán en medio de ustedes lobos viciosos que no perdonarán al <strong>rebaño</strong>. Sé que incluso de entre vosotros mismos vendrán algunos hombres a decir cosas corruptas, para arrastrar a los discípulos tras ellos. (Hechos 20:28–30 TPL).</p></blockquote><h4>La vida se modela como SANGRE</h4><p>En este modelo, la sangre de una persona o un animal representa su vida.</p><blockquote><p>Pero no debes comer carne con <strong>su vida-que es su sangre</strong> en ella. (Génesis 9:4 TPL).</p></blockquote><p>Si la sangre se derrama o se vierte, se ha matado a alguien.</p><blockquote><p>El que <strong>derrama la sangre del hombre</strong>, por el hombre será derramada su <strong>sangre</strong>, (Génesis 9:6 TPL).</p></blockquote><blockquote><p>De esta manera, esta persona no moriría por la mano de quien quisiera vengar <strong>la sangre derramada</strong>, hasta que el acusado se presentara primero ante la asamblea. (Josué 20:9 TPL).</p></blockquote><p>Si la sangre clama, la naturaleza misma está clamando por venganza sobre una persona que mató a alguien. (Esto también incluye la personificación, porque la sangre se representa como alguien que puede gritar. Ver: <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-personificaci%C3%B3n\" data-resourceType=\"UWTranslationManual\">Personificación</span>).</p><blockquote><p>Jehová dijo: “¿Qué has hecho? <strong>La sangre de tu hermano me está llamando</strong> desde la tierra”. (Génesis 4:10 TPL).</p></blockquote><h4>Un país es modelado como una MUJER, y sus dioses son modelados como SU MARIDO</h4><blockquote><p>Sucedió que, tan pronto como murió Gedeón, el pueblo de Israel se volvió de nuevo y se <strong>prostituyó</strong> adorando a los baales. Hicieron de Baal Berith su dios. (Jueces 8:33 TPL).</p></blockquote><h4>La nación de Israel es modelada como el HIJO DE DIOS</h4><blockquote><p>Cuando Israel era un joven lo amé, y llamé a <strong>mi hijo</strong> de Egipto. (Oseas 11:1 TPL).</p></blockquote><h4>El sol es modelado como SI ESTÁ EN UN CONTENEDOR cuando no es visible</h4><blockquote><p>Sin embargo, sus palabras se extienden por toda la tierra y su discurso hasta el fin del mundo. Ha montado <strong>una tienda para el sol</strong> entre ellos. El sol es como un novio que sale de <strong>su cámara</strong> y como un hombre fuerte que se alegra cuando corre su carrera. (Salmo 19:4–5 TPL).</p></blockquote><p>El Salmo 110 describe al sol como si estuviera en el vientre materno antes de salir por la mañana.</p><blockquote><p>desde <strong>el vientre</strong> de la aurora tu juventud será para ti como el rocío. (Salmo 110:3 TPL).</p></blockquote><h4>Las cosas que pueden moverse rápidamente se modelan como si tuvieran ALAS</h4><p>Esto es especialmente cierto para las cosas que se mueven en el aire o en el cielo.</p><p>El sol está modelado como un disco con alas, que le permiten “volar” por el aire de este a oeste durante el día. En el Salmo 139, “las alas de la mañana” se refieren al sol. En Malaquías 4, Dios se llamó a sí mismo “sol de justicia” y habló del sol como si tuviera alas.</p><blockquote><p>Si vuelo sobre <strong>las alas de la mañana</strong> y me voy a vivir a los confines del mar... (Salmo 139:9 TPL).</p></blockquote><blockquote><p>Pero para vosotros, que teméis mi nombre, el sol de justicia saldrá con la curación <strong>en sus alas</strong>. (Malaquías 4:2 TPL).</p></blockquote><p>El viento se mueve rápidamente y es modelado como si tuviera alas.</p><blockquote><p>Se le vio volar sobre las <strong>alas del viento</strong>. (2 Sam. 22:11 TPL).</p></blockquote><blockquote><p>Montó en un querubín y voló; se deslizó sobre las <strong>alas del viento</strong>. (Salmo 18:10 TPL).</p></blockquote><blockquote><p>camina sobre las <strong>alas del viento</strong> (Salmo 104:3 TPL).</p></blockquote><h4>La futilidad se modela como algo que el VIENTO puede arrastrar</h4><p>En este modelo, el viento se lleva las cosas que no tienen valor, y desaparecen.</p><p>El Salmo 1 y Job 27 muestran que los malvados no tienen valor y no vivirán mucho tiempo.</p><blockquote><p>Los malvados no son así, sino que son <strong>como la paja que el viento se lleva</strong>. (Salmo 1:4 TPL).</p></blockquote><blockquote><p><strong>El viento del este se lo lleva</strong>, y se va; <strong>lo barre de su lugar</strong>. (Job 27:21 TPL).</p></blockquote><p>El escritor del Eclesiastés dice que todo es inútil.</p><blockquote><p><strong>Como un vapor de niebla</strong>, como una brisa en el viento, todo se desvanece, dejando muchas preguntas. ¿Qué provecho saca el hombre de todo el trabajo que realiza bajo el sol? (Eclesiastés 1:2–3 TPL).</p></blockquote><p>En Job 30:15, Job se queja de que su honor y prosperidad han desaparecido.</p><blockquote><p>Los terrores se vuelven contra mí; mi honor se <strong>aleja como por el viento</strong>; mi prosperidad <strong>se aleja como una nube</strong>. (Job 30:15 TPL).</p></blockquote><h4>La guerra humana está modelada como la GUERRA DIVINA</h4><p>Cuando había una guerra entre naciones, la gente creía que los dioses de esas naciones también estaban en guerra.</p><blockquote><p>Esto sucedió mientras los egipcios enterraban a todos sus primogénitos, a los que Jehová había matado entre ellos, pues <strong>también infligió un castigo a sus dioses</strong>. (Números 33:4 TPL).</p></blockquote><blockquote><p>¿Y qué nación es como tu pueblo Israel, la única nación en la tierra a la que tú, Dios, fuiste y rescataste para ti?... Expulsaste a las naciones <strong>y a sus dioses</strong> de delante de tu pueblo, al que rescataste de Egipto. (2 Samuel 7:23 TPL).</p></blockquote><blockquote><p>Los servidores del rey de Aram le dijeron: “<strong>Su dios es un dios de las colinas. Por eso fueron más fuertes que nosotros</strong>. Pero ahora luchemos contra ellos en la llanura, y seguramente allí seremos más fuertes que ellos”. (1 Reyes 20:23 TPL).</p></blockquote><h4>Las limitaciones en la vida se modelan como LIMITES FÍSICOS</h4><p>Los versos siguientes no se refieren a límites físicos reales, sino a las dificultades o a la falta de dificultades en la vida.</p><blockquote><p>Él ha construido <strong>un muro</strong> a mi alrededor, y no puedo escapar. Ha hecho pesados mis grilletes. (Lamentaciones 3:7 TPL).</p></blockquote><blockquote><p>Ha bloqueado mi camino con <strong>muros de piedra tallada</strong>; todo camino que tomo está torcido. (Lamentaciones 3:9).</p></blockquote><blockquote><p><strong>Las líneas de medición</strong> han sido puestas para mí en lugares agradables (Salmo 16:6 TPL).</p></blockquote><h4>Los lugares peligrosos son modelados como LUGARES ESTRECHOS</h4><p>En el Salmo 4 David le pide a Dios que lo rescate.</p><blockquote><p>Respóndeme cuando te llamo, Dios de mi justicia; dame espacio <strong>cuando estoy acorralado</strong>. Ten piedad de mí y escucha mi oración. (Salmo 4:1 TPL).</p></blockquote><h4>Una situación de angustia es modelada como una ZONA SILVESTRE</h4><p>Cuando Job estaba angustiado por todas las cosas tristes que le sucedían, hablaba como si estuviera en un desierto. Los chacales y las avestruces son animales que viven en el desierto.</p><blockquote><p>Mi corazón está turbado y no descansa; me han llegado días de aflicción. Voy con la piel oscurecida, pero no por el sol; me levanto en la asamblea y clamo por ayuda. Soy <strong>un hermano de los chacales</strong>, <strong>compañero de los avestruces</strong>. (Job 30:27–29 TPL).</p></blockquote><h4>El bienestar se modela como LIMPIEZA FÍSICA, y el mal se modela como SUCIEDAD FÍSICA</h4><p>La lepra es una enfermedad. Si una persona la tenía, se decía que era impura.</p><blockquote><p>He aquí que un leproso se acercó y se postró ante él, diciendo: “Señor, si quieres, <strong>puedes limpiarme</strong>”. Jesús extendió la mano y lo tocó, diciendo: “Estoy dispuesto. Queda limpio”. Al instante quedó <strong>limpio de su lepra</strong> (Mateo 8:2–3 TPL).</p></blockquote><p>Un “espíritu impuro” es un espíritu maligno.</p><blockquote><p>Cuando un <strong>espíritu impuro</strong> se ha alejado de un hombre, pasa por lugares sin agua y busca el descanso, pero no lo encuentra. (Mateo 12:43 TPL)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26675,
          "content_id": 727905,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora compleja",
          "language": "spa"
        },
        {
          "reference_id": 26716,
          "content_id": 727946,
          "resource_code": "Unknown",
          "label": "Personificación",
          "language": "spa"
        }
      ]
    }
  }
]