[
  {
    "content_id": 727995,
    "reference_id": 26762,
    "version": "1.0.0",
    "title": "Son of God and God the Father",
    "media_type": "Text",
    "index_reference": "son of god and god the father",
    "language": "spa",
    "content": "<h3>God is one being, and he exists as the Holy Trinity, that is, as the Father, the Son, and the Holy Spirit</h3><h4>The Bible teaches that there is only one God</h4><p>In the Old Testament:</p><blockquote><p>Jehová, he is God; there is <strong>no other God</strong>! (1 Kings 8:60 TPL).</p></blockquote><p>In the New Testament:</p><blockquote><p>Jesus said,…“This is everlasting life: that they should know you, <strong>the only true God”.</strong> (John 17:3 TPL).</p></blockquote><p>(See also: Deuteronomy 4:35, Ephesians 4:5–6, 1 Timothy 2:5, James 2:19).</p><h4>The Old Testament begins to reveal God&apos;s three persons</h4><blockquote><p><strong>God</strong> created the heavens…<strong>The Spirit of God</strong> was moving…“Let <strong>us</strong> make man in <strong>our</strong> image”. (Genesis 1:1–2 TPL).</p></blockquote><blockquote><p>God has spoken to us by a <strong>Son</strong>…through whom he also made the universe. His <strong>Son</strong> is the radiance of his glory, the very character of his essence…about the <strong>Son</strong> he says,…“In the beginning, Lord, you laid earth&apos;s foundation; the heavens are the work of your hands”. (Hebrews 1:2–3, and 8–10 TPL quoting Psalm 102:25).</p></blockquote><h4>The Church has always found it necessary to state what the New Testament says about God by affirming that he exists in three distinct persons: The Father, the Son, and the Holy Spirit</h4><blockquote><p>Jesus said, “…Baptize them into the name of <strong>the Father</strong>, of <strong>the Son</strong>, and of <strong>the Holy Spirit</strong>”. (Matthew 28:19 TPL).</p></blockquote><blockquote><p>God sent his <strong>Son</strong>, born of a woman,…God sent the <strong>Spirit</strong> of his <strong>Son</strong> into our hearts, who calls, “Abba, <strong>Father</strong>”. (Galatians 4:4–6 TPL).</p></blockquote><p>See also: John 14:16–17, 1 Peter 1:2.</p><p>Each person of God is fully God and is called “God” in the Bible.</p><blockquote><p>Yet for us there is only one <strong>God the Father…</strong> (1 Corinthians 8:6 TPL).</p></blockquote><blockquote><p>Thomas answered and said to him, “My Lord and <strong>my God</strong>”. <strong>Jesus</strong> said to him, “Because you have seen me, you have believed. Blessed are those who have not seen, and yet have believed”. (John 20:28–29 TPL).</p></blockquote><blockquote><p>But Peter said, “Ananias, why has Satan filled your heart to lie to <strong>the Holy Spirit</strong> and to keep back part of the price of the land?…You have not lied to men, but to <strong>God</strong>”. (Acts 5:3–4 TPL).</p></blockquote><p>Each person is also distinct from the other two persons. All three persons can appear separately at the same time. In the verses below, God the Son is baptized while God the Spirit comes down and God the Father speaks from heaven.</p><blockquote><p>After he was baptized, <strong>Jesus</strong> came up…from the water…He saw the <strong>Spirit</strong> of God coming down…, and a <strong>voice</strong> [the Father&apos;s] came out of the heavens saying, “This is my Beloved <strong>Son</strong>…” (Matthew 3:16–17 TPL).</p></blockquote><p>As Christians, we must always remember that, since we are humans and do not have the mind of God, we cannot fully understand how all three persons of the Holy Trinity are fully God, and yet God is only one being. The Holy Trinity is a divine mystery that we confess by faith, based on the witness of God&apos;s inspired Word.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]