[
  {
    "content_id": 728081,
    "reference_id": 26823,
    "version": "1.0.0",
    "title": "How to Use the TPL and TPS when Translating the Bible",
    "media_type": "Text",
    "index_reference": "how to use the tpl and tps when translating the bible",
    "language": "spa",
    "content": "<p>Como traductor, puede utilizar de manera mejor el TPL y el TPS si recuerda las siguientes diferencias entre el TPL y el TPS, y si aprende cómo su idioma materno puede abordar mejor los problemas que se representan por estas diferencias.</p><h3>El Orden de Las Ideas</h3><p>La TPL intenta presentar ideas <strong>en el mismo orden</strong> en él que aparecen en el texto fuente.</p><p>El TPS intenta presentar las ideas en un orden que es más natural en español, o que sigue el orden de la lógica o el orden de secuencia en el tiempo.</p><p>Cuando traduzca, debe poner las ideas en un orden que sea natural en su idioma materno. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26683\" data-resourceType=\"UWTranslationManual\">Orden de eventos</span>).</p><blockquote><p><sup>1 </sup>Pablo, siervo de Jesucristo, llamado a ser apóstol y apartado para el evangelio de Dios… <sup>7 </sup>Esta carta es para todos aquellos que están en Roma, los amados de Dios. (Romanos 1: 1,7 TPL).</p></blockquote><blockquote><p><sup>1 </sup>Yo, Pablo, que sirvo a Cristo Jesús, les escribo esta carta a todos los creyentes de la ciudad de Roma. (Romanos 1: 1 TPS).</p></blockquote><p>En el TPL, se nos muestra el estilo de Paul al comenzar sus cartas. No se dice quién es su audiencia hasta el versículo 7. Pero el TPS sigue un estilo que es mucho más natural en español y en muchos otros idiomas de hoy.</p><h3>Información Implícita</h3><p>El TPL a menudo presenta ideas que <strong>implican</strong> o <strong>asumen</strong> que otras ideas son importantes para el lector comprender.</p><p>El TPS a menudo hace explícitas esas otras ideas. El TPS hace esto para recordarle que tal vez debería hacer lo mismo en su traducción si cree usted que su audiencia necesitará conocer esta información para entender bien el texto.</p><p>Cuando usted traduzca, debe decidir cuál de estas ideas implícitas se le entenderá por su audiencia sin estar incluida en el texto. Si su audiencia comprende estas ideas sin incluirlas en el texto, no es necesario que las explique. Recuerde también que incluso podría ofender a su audiencia si presenta innecesariamente ideas implícitas que ellos normalmente entenderían. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Conocimiento asumido e información implícita</span>).</p><blockquote><p>Y Jesús le dijo a Simón: “No temas, porque <strong>de ahora en adelante pescarás hombres</strong>”. (Lucas 5:10 TPL).</p></blockquote><blockquote><p>Pero Jesús le dijo a Simón: “¡No temas! Hasta ahora recogías peces, pero de ahora en adelante reunirás gente para ser mis discípulos ”. (Lucas 5:10 TPS).</p></blockquote><p>Aquí el TPS le recuerda al lector que Simon era pescador por profesión. También, deja en claro la similitud que Jesús estaba trazando entre el trabajo anterior de Simón y su trabajo futuro. Además, el TPS deja en claro por qué Jesús quería que Simón “atrapara hombres” (TPL), es decir, los guíe “a convertirse en mis discípulos” (TPS).</p><blockquote><p>Cuando vio a Jesús, <strong>cayó de bruces</strong> y le suplicó, diciendo: “Señor, si quieres, puedes <strong>limpiarme</strong>”. (Lucas 5:12 TPL).</p></blockquote><blockquote><p>Cuando vio a Jesús, <strong>se inclinó hasta el suelo</strong> delante de él y le suplicó: “Señor, <strong>por favor, sáname</strong>, ¡porque puedes sanarme si quieres!” (Lucas 5:12 TPS).</p></blockquote><p>Aquí el TPS deja claro que el hombre que tenía lepra no se cayó al suelo por accidente. En cambio, se inclinó deliberadamente hasta el suelo. Además, el TPS deja en claro que le está pidiendo a Jesús que lo sane. En el TPL, solo implica esta solicitud.</p><h3>Acciones Simbólicas</h3><p><strong>Definición</strong>: una acción simbólica es algo que alguien hace para expresar una determinada idea.</p><p>El TPL a menudo simplemente presenta la acción simbólica sin explicación de lo que significa. El TPS a menudo también presenta el significado expresado por la acción simbólica.</p><p>Cuando traduzca, debe decidir si su audiencia comprenderá correctamente una acción simbólica. Si su audiencia no la entenderá, entonces debe hacer lo que hace el TPS. (Consulte <span data-bnType=\"resourceReference\" data-resourceId=\"26816\" data-resourceType=\"UWTranslationManual\">Acción simbólica</span>).</p><blockquote><p>El sumo sacerdote <strong>rasgó sus</strong> vestiduras (Marcos 14:63 TPL).</p></blockquote><blockquote><p>En respuesta a las palabras de Jesús, el sumo sacerdote <strong>estaba tan sorprendido</strong> que rasgó su vestimenta exterior. (Marcos 14:63 TPS).</p></blockquote><p>Aquí el TPS deja claro que no fue por accidente que el sumo sacerdote rasgó su vestidura. También, deja en claro que probablemente solo se rasgó su prenda exterior, y que lo hizo porque quería mostrar que estaba triste o enojado, o ambas cosas.</p><p>Debido a que el sumo sacerdote en realidad rasgó su vestimenta, el TPS debe, por supuesto, decir que lo hizo. Sin embargo, si una acción simbólica nunca sucedió en la realidad, no es necesario que indique esa acción. Este es un ejemplo de este tipo:</p><blockquote><p>Preséntelo a su gobernador; ¿Te aceptará o te <strong>levantará la cara</strong>? (Malaquías 1: 8 TPL).</p></blockquote><blockquote><p>¡No te atreverías a ofrecer tales regalos a tu propio gobernador! Sabes que no los aceptaría. ¡Sabes que él estaría <strong>disgustado contigo y no te recibiría</strong>! (Malaquías 1: 8 TPS).</p></blockquote><p>Aquí la acción simbólica “levantar la cara de alguien”, representada de esta manera en el TPL, se presenta solo como su significado en la TPS: “él estaría disgustado contigo y no te recibiría”. Se puede presentar de esta manera porque Malaquías no se refiere a un evento real que aconteció. Solo se refiere a la idea representada por ese evento.</p><h3>Formas Verbales Pasivas</h3><p>Tanto el Hebreo bíblico como el Griego a menudo usan formas verbales pasivas, mientras que muchos otros idiomas no tienen esa posibilidad. El TPL intenta usar formas verbales pasivas cuando se usan en los idiomas originales. Sin embargo, el TPS generalmente no usa estas formas verbales pasivas. Como resultado, el TPS hace una <strong>reestructura</strong> de muchas frases.</p><p>Cuando traduzca, debe decidir si su idioma materno puede presentar eventos o estados utilizando una expresión pasiva, como en los siguientes ejemplos. Si no puede usar una forma verbal pasiva en un contexto particular, entonces puede encontrar en el TPS una forma posible de reestructurar la frase. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26672\" data-resourceType=\"UWTranslationManual\">Activo o Pasivo</span>).</p><h3>Ejemplos en la Bíblia</h3><blockquote><p>Él dijo esto porque <strong>estaba asombrado</strong>, por los muchos pescados que ellos habia pescado. Todos aquellos que estaban con él tambien se maravillaron. (Lucas 5: 9 TPL).</p></blockquote><blockquote><p>Dijo esto porque <strong>se maravilló</strong> de la gran cantidad de peces que habían capturado. Todos los hombres que estaban con él también se maravillaron. (Lucas 5: 9 TPS).</p></blockquote><p>Aquí, el TPS usa un verbo en la voz activa (“se maravilló”) en lugar del verbo de la TPL en la voz pasiva (“estaba asombrado”).</p><blockquote><p>Grandes multitudes de personas se reunieron para escucharlo enseñar y ser sanados de sus enfermedades. (Lucas 5:15 TPL).</p></blockquote><blockquote><p>El resultado fue que grandes multitudes acudieron a Jesús para escucharlo enseñar y <strong>para que los sanara de sus enfermedades</strong>. (Lucas 5:15 TPS).</p></blockquote><p>Aquí, el TPS evita la forma verbal pasiva de la TPL “ser curado”. Lo hace por reestructurar la frase. Se dice quién es el sanador: “para que él [Jesús] los sane”.</p><h3>Metáforas y Otras Figuras Retóricas</h3><p><strong>Definición</strong> - El TPL intenta representar las figuras retóricas que se encuentran en los textos bíblicos lo más fielmente posible.</p><p>El TPS a menudo presenta el significado de estas ideas de otras formas.</p><p>Cuando traduzca, deberá decidir si los lectores del idioma de destino comprenderán una figura retórica con poco esfuerzo, con algo de esfuerzo o sin nada. Si debe hacer un gran esfuerzo para comprenderla, o si no comprende nada, deberá presentar el significado esencial de la figura retórica utilizando otras palabras.</p><blockquote><p>Él te ha <strong>hecho rico en todos los sentidos</strong>, en todo habla y con todo conocimiento. (1 Corintios 1: 5 TPL).</p></blockquote><blockquote><p>Cristo te ha <strong>dado tantas cosas</strong>. Te ayudó a declarar su verdad y a conocer a Dios. (1 Corintios 1: 5 TPS).</p></blockquote><p>Pablo usa una metáfora de la riqueza material, expresada en la palabra “rico”. A pesar de que inmediatamente explica lo que quiere decir - “con todo habla y con todo conocimiento” - algunos lectores pueden no entender esto. El TPS presenta la idea de otra manera, sin utilizar la metáfora de la riqueza material. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>).</p><blockquote><p>Los envío <strong>como ovejas en medio de lobos</strong>, (Mateo 10:16 TPL).</p></blockquote><blockquote><p>Cuando los envíe ustedes, estarán <strong>tan indefensos como las ovejas, entre personas tan peligrosas como los lobos</strong>. (Mateo 10:16 TPS).</p></blockquote><p>Jesús usa un símil que compara a sus apóstoles yendo a otros como ovejas yendo entre lobos. Es posible que algunos lectores no comprendan cómo los apóstoles serían como “ovejas” mientras que las otras personas serían como “lobos”. El TPS aclara que los apóstoles estarían indefensos y que sus enemigos serían peligrosos. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">Símil</span>).</p><blockquote><p>Están separados de Cristo, todos <strong>ustedes que están “justificados” por la ley</strong>. Ustedes se han alejado de la gracia. (Gálatas 5: 4 TPL).</p></blockquote><blockquote><p><strong>Si esperan ustedes que Dios les declare bueno ante sus ojos porque tratas de guardar la ley</strong>, se les han separado de Cristo; Dios ya no actuará con bondad hacia ustedes. (Gálatas 5: 4 TPS).</p></blockquote><p>Pablo usa la ironía cuando se refiere a ellos como justificados por la ley. Él ya les había enseñado que nadie puede ser justificado por la ley. El TPL usa comillas alrededor de “justificado” para mostrar que Pablo realmente no creía que fueran justificados por la ley. El TPS traduce la misma idea al dejar en claro que era lo que creían las demás personas. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26702\" data-resourceType=\"UWTranslationManual\">Ironía</span>).</p><h3>Expresiones Abstractas</h3><p>El TPL a menudo usa sustantivos abstractos, adjetivos y otras partes del discurso, porque trata mucho de imitar a los textos bíblicos. El TPS intenta no utilizar expresiones abstractas de este tipo, porque muchos idiomas no utilizan expresiones abstractas.</p><p>Cuando traduzca, tendrá que decidir cómo el idioma de destino prefiere presentar estas ideas. (Ver <span data-bnType=\"resourceReference\" data-resourceId=\"26671\" data-resourceType=\"UWTranslationManual\">Sustantivos abstractos</span>).</p><blockquote><p>Él les ha hecho rico en todos los sentidos, en <strong>todo habla</strong> y con <strong>todo conocimiento</strong>. (1 Corintios 1: 5 TPL).</p></blockquote><blockquote><p>Cristo les ha dado tantas cosas. Él <strong>les ayudó a decir su verdad</strong> y <strong>a conocerle a Dios</strong>. (1 Corintios 1: 5 TPS).</p></blockquote><p>Aquí las dos expresiones en el TPL - “todo habla” y “todo conocimiento” - son expresiones sustantivas abstractas. Un problema con aquellas es que los lectores pueden no saber quién se supone que debe hablar y qué deben hablar, o quién lo sabe y qué es lo que saben aquellos. El TPS responde a estas preguntas.</p><h3>Conclusión</h3><p>En resumen, el TPL le ayudará a traducir porque puede ayudarle a comprender en gran medida cual forma tienen los textos bíblicos originales. El TPS puede ayudarlo a traducir porque puede ayudar a aclarar el significado del texto TPL, y también porque puede brindarle varias formas posibles de aclarar las ideas del texto bíblico en su propia traducción y entorno cultural.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26671,
          "content_id": 727901,
          "resource_code": "UWTranslationManual",
          "label": "Sustantivos abstractos",
          "language": "spa"
        },
        {
          "reference_id": 26672,
          "content_id": 727902,
          "resource_code": "UWTranslationManual",
          "label": "Activo o pasivo",
          "language": "spa"
        },
        {
          "reference_id": 26683,
          "content_id": 727912,
          "resource_code": "UWTranslationManual",
          "label": "Orden de Acontecimientos",
          "language": "spa"
        },
        {
          "reference_id": 26687,
          "content_id": 727916,
          "resource_code": "UWTranslationManual",
          "label": "Conocimiento asumido e información implícita",
          "language": "spa"
        },
        {
          "reference_id": 26702,
          "content_id": 727932,
          "resource_code": "UWTranslationManual",
          "label": "Ironía",
          "language": "spa"
        },
        {
          "reference_id": 26706,
          "content_id": 727936,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "spa"
        },
        {
          "reference_id": 26728,
          "content_id": 727957,
          "resource_code": "UWTranslationManual",
          "label": "Símil",
          "language": "spa"
        },
        {
          "reference_id": 26816,
          "content_id": 728075,
          "resource_code": "UWTranslationManual",
          "label": "Acción simbólica",
          "language": "spa"
        }
      ]
    }
  }
]