[
  {
    "content_id": 728022,
    "reference_id": 26770,
    "version": "1.0.0",
    "title": "Notes that Explain",
    "media_type": "Text",
    "index_reference": "notes that explain",
    "language": "spa",
    "content": "<h4>Description</h4><p>Sometimes you may not know what a word or phrase means in the ULT, and it may also be used in the UST. In this case, it will be explained in the Notes. These explanations are meant to help you understand the word or phrase. Do not translate the explanations into your Bible. Use them to help you understand the meaning so you can translate the Bible text correctly.</p><h3>Translation Notes Examples</h3><p>Simple explanations about words or phrases are written as full sentences. They begin with a capital letter and end with a period (“”).</p><blockquote><p>The fishermen had gotten out of them and were <strong>washing their nets</strong>.(Luke 5:2 TPL).</p></blockquote><ul><li><p><strong>washing their nets</strong> - They were cleaning their fishing nets in order to use them again to catch fish.</p></li></ul><p>If you did not know that fishermen used nets to catch fish, you might wonder why the fishermen were cleaning their nets. This explanation can help you choose good words for “were washing” and “nets”.</p><blockquote><p>they <strong>motioned</strong> to their partners in the other boat (Luke 5:7 TPL).</p></blockquote><ul><li><p><strong>motioned</strong> - They were too far from shore to call so they made gestures, probably waving their arms.</p></li></ul><p>This note can help you understand what kind of motion the people made. It was a motion that people would be able to see from a distance. This will help you choose a good word or phrase for “motioned”.</p><blockquote><p>He will be filled with the Holy Spirit, <strong>even while in his mother‘s womb</strong>. (Luke 1:14 TPL).</p></blockquote><ul><li><p><strong>even while in his mother’s womb</strong> - The word “even” here indicates that this is especially surprising news. People had been filled with the Holy Spirit before, but no one had heard of an unborn baby being filled with the Holy Spirit.</p></li></ul><p>This note can help you understand what the word “even” means in this sentence, so that you can find a way of showing how surprising this was.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]