[
  {
    "content_id": 728110,
    "reference_id": 26841,
    "version": "1.0.0",
    "title": "Lenguaje simbólico",
    "media_type": "Text",
    "index_reference": "lenguaje simbólico",
    "language": "spa",
    "content": "<h3>Descripción</h3><p>El lenguaje simbólico en el habla y la escritura es el uso de símbolos para representar otras cosas, otros acontecimientos, etc. En la Biblia aparece sobre todo en las profecías y la poesía, especialmente en las visiones y los sueños sobre cosas que ocurrirán en el futuro. Aunque la gente no sepa inmediatamente el significado de un símbolo, es importante mantenerlo en la traducción.</p><blockquote><p>Come este rollo y luego ve a hablar a la casa de Israel. (Ezequiel 3:1 TPL).</p></blockquote><p>Esto fue en un sueño. Comer el rollo es un símbolo de leer y entender bien lo que estaba escrito en el rollo, y aceptar estas palabras de Dios en sí mismo.</p><h4>Propósitos del simbolismo</h4><ul><li><p>Uno de los propósitos del simbolismo es ayudar a la gente a entender la importancia o la gravedad de un acontecimiento poniéndolo en otros términos muy dramáticos.</p></li><li><p>Otro propósito del simbolismo es contar algo a algunas personas mientras se oculta el verdadero significado a otras que no entienden el simbolismo.</p></li></ul><h4>Razón por la que esto es un problema de traducción</h4><p>A las personas que leen la Biblia hoy en día les puede resultar difícil reconocer que el lenguaje es simbólico, y puede que no sepan qué significa el símbolo.</p><h4>Principios de traducción</h4><ul><li><p>Cuando se utiliza un lenguaje simbólico, es importante mantener el símbolo en la traducción.</p></li><li><p>También es importante no explicar el símbolo más de lo que lo hizo el orador o escritor original, ya que quizá no quería que todos los que vivían entonces pudieran entenderlo fácilmente.</p></li></ul><h3>Ejemplos de la Biblia</h3><blockquote><p>Después de esto vi en mi sueño nocturno <strong>un cuarto animal</strong>, aterrador, espantoso y muy fuerte. Tenía <strong>grandes dientes de hierro</strong>; devoraba, despedazaba y pisoteaba lo que quedaba. Era diferente de los otros animales, y tenía <strong>diez cuernos</strong>. (Daniel 7:7 TPL).</p></blockquote><p>El significado de los símbolos remarcados se explica en Daniel 7:23–24 como se muestra a continuación. Los animales representan reinos, los dientes de hierro representan un ejército poderoso y los cuernos representan líderes poderosos.</p><blockquote><p>Esto es lo que dijo esa persona: ‘En cuanto al cuarto animal, será <strong>un cuarto reino</strong> en la tierra que será diferente de todos los demás reinos. Devorará toda la tierra, la pisoteará y la hará pedazos. En cuanto a los diez cuernos, de este reino se levantarán <strong>diez reyes</strong>, y después de ellos se levantará otro. Será diferente de los anteriores, y conquistará a los tres reyes’. (Daniel 7:23–24 TPL).</p></blockquote><blockquote><p>Me di la vuelta para ver de quién era la voz que me hablaba, y al volverme vi <strong>siete candelabros de oro</strong>. En medio de los candelabros había uno como un Hijo del Hombre,… Tenía en su mano derecha <strong>siete estrellas</strong>, y saliendo de su boca había <strong>una espada afilada de dos filos</strong>… En cuanto al significado oculto sobre las siete estrellas que viste en mi mano derecha, y los siete candelabros de oro: <strong>Las siete estrellas son los ángeles de las siete iglesias, y los siete candelabros son las siete iglesias</strong>. (Apocalipsis 1:12, 16, 20 TPL).</p></blockquote><p>Este pasaje explica el significado de los siete candelabros y las siete estrellas. La espada de dos filos representa la palabra y el juicio de Dios.</p><h3>Estrategias de traducción</h3><ol><li><p>Traduce el texto con los símbolos. A menudo, el orador o el autor explican el significado más adelante en el pasaje.</p></li><li><p>Traduce el texto con los símbolos. A continuación, explica los símbolos en las notas al pie de página.</p></li></ol><h3>Ejemplos de estrategias de traducción aplicadas</h3><p>(1) Traduce el texto con los símbolos. A menudo, el orador o el autor explican el significado más adelante en el pasaje.</p><blockquote><p>Después de esto vi en mi sueño nocturno <strong>un cuarto animal</strong>, aterrador, espantoso y muy fuerte. Tenía <strong>grandes dientes de hierro</strong>; devoraba, despedazaba y pisoteaba lo que quedaba. Era diferente de los otros animales, y tenía <strong>diez cuernos</strong>. (Daniel 7:7 TPL) - La gente podrá entender el significado de los símbolos cuando lea la explicación en Daniel 7:23–24.</p></blockquote><p>(2) Traduce el texto con los símbolos. A continuación, explica los símbolos en las notas al pie de página.</p><blockquote><p>Después de esto vi en mi sueño nocturno <strong>un cuarto animal</strong>, aterrador, espantoso y muy fuerte. Tenía <strong>grandes dientes de hierro</strong>; devoraba, despedazaba y pisoteaba lo que quedaba. Era diferente de los otros animales, y tenía <strong>diez cuernos</strong>. (Daniel 7:7 TPL).</p></blockquote><blockquote><blockquote><p>Después de esto vi en mi sueño nocturno un cuarto animal,<sup> 1</sup> aterrador, espantoso y muy fuerte. Tenía grandes dientes de hierro;<sup> 2</sup> devoraba, despedazaba y pisoteaba lo que quedaba. Era diferente de los otros animales, y tenía diez cuernos.<sup> 3</sup></p></blockquote></blockquote><blockquote><p>Las notas al pie de página quedarían así:</p></blockquote><blockquote><blockquote><p><sup>[1]</sup> El animal es un símbolo de un reino. <sup>[2]</sup> Los dientes de hierro es un símbolo para el poderoso ejército del reino. <sup>[3]</sup> Los cuernos son un símbolo de los reyes poderosos.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 163884,
          "content_id": 532280,
          "resource_code": "Unknown",
          "label": "1 Pedro 5:13 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 163885,
          "content_id": 532313,
          "resource_code": "Unknown",
          "label": "1 Pedro 5:13 (#2)",
          "language": "spa"
        },
        {
          "reference_id": 167062,
          "content_id": 535427,
          "resource_code": "Unknown",
          "label": "Revelación 1:16 (#2)",
          "language": "spa"
        },
        {
          "reference_id": 167122,
          "content_id": 535490,
          "resource_code": "Unknown",
          "label": "Revelación 2:12 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 167005,
          "content_id": 535501,
          "resource_code": "Unknown",
          "label": "Revelación 1:4 (#7)",
          "language": "spa"
        },
        {
          "reference_id": 167277,
          "content_id": 535756,
          "resource_code": "Unknown",
          "label": "Revelación 4:5 (#3)",
          "language": "spa"
        },
        {
          "reference_id": 167326,
          "content_id": 535743,
          "resource_code": "Unknown",
          "label": "Apocalipsis 5:14 (#2)",
          "language": "spa"
        },
        {
          "reference_id": 167285,
          "content_id": 535764,
          "resource_code": "Unknown",
          "label": "Revelación 4:9 (#3)",
          "language": "spa"
        },
        {
          "reference_id": 167548,
          "content_id": 535906,
          "resource_code": "Unknown",
          "label": "Apocalipsis 11:4 (#1)",
          "language": "spa"
        },
        {
          "reference_id": 168088,
          "content_id": 536455,
          "resource_code": "Unknown",
          "label": "Revelación 19:15 (#1)",
          "language": "spa"
        }
      ]
    }
  }
]