[
  {
    "content_id": 727959,
    "reference_id": 209703,
    "version": "1.0.0",
    "title": "Parallelism with the Same Meaning",
    "media_type": "Text",
    "index_reference": "parallelism with the same meaning",
    "language": "spa",
    "content": "<h3>Description</h3><p><strong>Parallelism with the same meaning</strong> is a poetic device in which one complex idea is expressed in two (or more) different ways. Speakers may do this in order to emphasize the idea that is the same in the two phrases. This is also called “synonymous parallelism”.</p><p>NOTE: We use the term “parallelism with the same meaning” for long phrases or clauses that have the same meaning. We use the term <span data-bnType=\"resourceReference\" data-resourceId=\"26680\" data-resourceType=\"UWTranslationManual\">Doublet</span> for words or very short phrases that mean basically the same thing and are used together.</p><blockquote><p>Jehová <strong>sees everything a person does</strong> and <strong>watches all the paths he takes</strong>. (Proverbs 5:21 TPL).</p></blockquote><p>The first underlined phrase and the second underlined phrase mean the same thing. There are three ideas that are the same between these two phrases. “Sees” corresponds to “watches,” “everything…does” corresponds to “all the paths…takes,” and “a person” corresponds to “he”.</p><p>Synonymous parallelism in poetry has several effects:</p><ul><li><p>It shows that something is very important by saying it more than once and in more than one way.</p></li><li><p>It helps the hearer to think more deeply about the idea by saying it in different ways.</p></li><li><p>It makes the language more beautiful than the ordinary way of speaking.</p></li></ul><h4>Reason this is a Translation Issue</h4><p>In some languages people do not expect someone to say the same thing twice, even in different ways. They expect that if there are two phrases or two sentences, they must have different meanings. So they do not understand that the repetition of ideas serves to emphasize the idea.</p><h3>Examples from the Bible</h3><blockquote><p>Your word is a lamp to my feet and a light for my path. (Psalm 119:105 TPL).</p></blockquote><p>Both parts of the sentence are metaphors saying that God&apos;s word teaches people how to live. The words “lamp” and “light” are similar in meaning because they refer to light. The words “my feet” and “my path” are related because they refer to a person walking.</p><blockquote><p><strong>Praise Jehová</strong>, all you nations; <strong>exalt him</strong>, all you peoples! (Psalm 117:1 TPL).</p></blockquote><p>Both parts of this verse tell people everywhere to praise Jehová. The words ‘Praise’ and ‘exalt’ mean the same thing. The words ‘Jehová’ and ‘him’ refer to the same person. The terms ‘all you nations’ and ‘all you peoples’ refer to the same people.</p><blockquote><p>For Jehová has a <strong>lawsuit with his people</strong>, and he will <strong>fight in court</strong> against Israel. (Micah 6:2 TPL).</p></blockquote><p>The two parts of this verse say that Jehová has a serious disagreement with his people, Israel. These are not two different disagreements or two different groups of people.</p><h3>Translation Strategies</h3><p>If your language uses parallelism in the same way as the biblical languages (that is, to strengthen a single idea), then it would be appropriate to use it in your translation. But if your language does not use parallelism in this way, then consider using one of the following translation strategies.</p><ol><li><p>Combine the ideas of both clauses into one.</p></li><li><p>If it appears that the clauses are used together to show that what they say is really true, you could include words that emphasize the truth such as “truly” or “certainly”.</p></li><li><p>If it appears that the clauses are used together to intensify an idea in them, you could use words like “very,” “completely” or “all”.</p></li></ol><h3>Examples of Translation Strategies Applied</h3><p>(1) Combine the ideas of both clauses into one.</p><blockquote><p>Until now you have <strong>deceived me and told me lies</strong>. (Judges 16:13, TPL) - Delilah expressed this idea twice to emphasize that she was very upset.</p><blockquote><p>Until now you have <strong>deceived me with your lies</strong>.</p></blockquote></blockquote><blockquote><p>Jehová <strong>sees everything a person does and watches all</strong> the paths he takes. (Proverbs 5:21 TPL) - The phrase “all the paths he takes” is a metaphor for “all he does”.</p><blockquote><p>Jehová <strong>pays attention to everything</strong> a person does.</p></blockquote></blockquote><blockquote><p>For Jehová has a <strong>lawsuit with his people</strong>, and he will fight in court against Israel. (Micah 6:2 TPL) - This parallelism describes one serious disagreement that Jehová had with one group of people. If this is unclear, the phrases can be combined:</p><blockquote><p>For Jehová has a <strong>lawsuit with his people</strong>, Israel.</p></blockquote></blockquote><p>(2) If it appears that the clauses are used together to show that what they say is really true, you could include words that emphasize the truth such as “truly” or “certainly”.</p><blockquote><p>Jehová <strong>sees everything</strong> a person does and watches all the paths he takes. (Proverbs 5:21 TPL).</p><blockquote><p>Jehová <strong>truly sees</strong> everything a person does.</p></blockquote></blockquote><p>(3) If it appears that the clauses are used together to intensify an idea in them, you could use words like “very,” “completely” or “all”.</p><blockquote><p>…you have deceived me <strong>and</strong> told me lies. (Judges 16:13 TPL).</p><blockquote><p><strong>All</strong> you have done is lie to me.</p></blockquote></blockquote><blockquote><p>Jehová sees everything a person does <strong>and</strong> watches all the paths he takes. (Proverbs 5:21 TPL).</p><blockquote><p>Jehová sees <strong>absolutely everything</strong> that a person does.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]