[
  {
    "content_id": 727929,
    "reference_id": 209702,
    "title": "Frases que informan o recuerdan",
    "media_type": "Text",
    "index_reference": "frases que informan o recuerdan",
    "language": "spa",
    "content": "<p>Algunos idiomas pueden usar una palabra o frase con un sustantivo para dar información sobre ese sustantivo o para recordar algo sobre él.</p><ul><li><p>María dio parte de la comida a su hermana, <strong>que estaba muy agradecida</strong>.</p></li></ul><p>La frase “que estaba muy agradecida” sigue inmediatamente a la palabra “hermana” y nos informa de cómo respondió la hermana de María cuando ésta le dio la comida. En este caso no distingue a esta hermana de otra que pudiera tener María. Simplemente da información adicional sobre esa hermana.</p><h3>Descripción</h3><p>Algunos idiomas pueden usar una palabra o frase con un sustantivo para dar información sobre ese sustantivo o para recordar algo sobre él.</p><ul><li><p>María dio parte de la comida a su hermana, <strong>que estaba muy agradecida</strong>.</p></li></ul><p>La frase “que estaba muy agradecida” sigue inmediatamente a la palabra “hermana” y nos informa de cómo respondió la hermana de María cuando ésta le dio la comida. En este caso no distingue a esta hermana de otra que pudiera tener María.</p><p><strong>La razón por la que la gente usa estas frases</strong>: La gente suele presentar recordatorios o información nueva de forma débil. Lo hacen cuando quieren que su oyente preste la mayor parte de su atención a otra cosa que están diciendo. En el ejemplo anterior, el hablante quiere que se preste más atención a lo que hizo María, NO a cómo respondió su hermana.</p><p>**Los idiomas tienen diferentes maneras de señalar las partes de la comunicación a las que el oyente debe prestar más atención.</p><h4>Principios de traducción</h4><ul><li><p>Si su idioma no utiliza frases con un sustantivo para la información nueva o un recordatorio, es posible que tenga que poner esa información o recordatorio en una parte diferente de la frase.</p></li><li><p>Intenta presentarlo de forma débil.</p></li><li><p>Pregúntate: En nuestra lengua, ¿cómo expresamos la información de forma fuerte y cómo la expresamos de forma débil?</p></li></ul><h3>Ejemplos de la Biblia</h3><blockquote><p>El nombre del tercer río es Tigris, <strong>que fluye al este de Asur</strong>. (Génesis 2:14 TPL).</p></blockquote><p>Sólo hay un río Tigris. La frase “que fluye al este de Asur” da más información sobre dónde estaba el río Tigris. Esto habría sido útil para la audiencia original, porque sabían dónde estaba Asur.</p><blockquote><p>Borraré a la humanidad <strong>que he creado</strong> de la superficie de la tierra. (Génesis 6:7 TPL).</p></blockquote><p>La frase “a quienes he creado” es un recordatorio de la relación entre Dios y la humanidad. Es la razón por la que Dios tenía derecho a eliminar a la humanidad.</p><blockquote><p>Acabaré con los ídolos <strong>inútiles</strong> de Menfis. (Ezequiel 30:13 TPL).</p></blockquote><p>Todos los ídolos son inútiles. Por eso Dios dijo que los destruiría.</p><blockquote><p>...porque tus <strong>justos</strong> juicios son buenos. (Salmo 119:39 TPL).</p></blockquote><p>Todos los juicios de Dios son justos. Por eso la persona que escribió este salmo dijo que son buenos.</p><h3>Estrategias de traducción</h3><p>Si la gente entiende el propósito de una frase con un sustantivo, entonces considere mantener la frase y el sustantivo juntos. Si no, aquí hay otras estrategias para mostrar que la frase se usa para informar o recordar.</p><ol><li><p>Ponga la información en otra parte de la frase y añada palabras que muestren su propósito.</p></li><li><p>Utilice una de las formas que tiene su lengua para expresar la información de forma débil. Puede ser añadiendo una pequeña palabra o cambiando la forma en que suena la voz. A veces, los cambios en la voz pueden mostrarse con signos de puntuación, como paréntesis o comas.</p></li></ol><h3>Ejemplos de estrategias de traducción aplicadas</h3><p>(1) Poner la información en otra parte de la frase y añadir palabras que muestren su propósito.</p><blockquote><p>Odio a los que sirven a ídolos sin valor (Salmo 31:6 TPL) - Al decir “ídolos sin valor”, David estaba comentando sobre todos los ídolos y dando su razón para odiar a los que los sirven. No estaba distinguiendo los ídolos sin valor de los ídolos valiosos.</p><blockquote><p>“Porque** los ídolos no tienen valor, odio a los que los sirven”.</p></blockquote></blockquote><blockquote><p>...porque tus <strong>justos</strong> juicios son buenos. (Salmo 119:39 TPL).</p><blockquote><p>...porque tus juicios son buenos <strong>porque</strong> son justos.</p></blockquote></blockquote><blockquote><p>¿Puede Sara, <strong>que tiene noventa años</strong>, dar a luz un hijo? (Génesis 17:17–18 TPL) - La frase “que tiene noventa años” es un recordatorio de la edad de Sara. Indica por qué Abraham estaba haciendo la pregunta. No esperaba que una mujer tan vieja pudiera dar a luz.</p><blockquote><p>“¿Podrá Sara dar a luz un hijo <strong>aunque</strong> tenga noventa años?”.</p></blockquote></blockquote><blockquote><p>Invocaré a Jehová, <strong>que es digno de ser alabado</strong>... (2 Samuel 22:4 TPL) - Sólo hay un Jehová. La frase “que es digno de ser alabado” da una razón para invocar a Jehová.</p><blockquote><p>“Invocaré a Jehová, <strong>porque</strong> es digno de ser alabado”.</p></blockquote></blockquote><p>(2) Utiliza una de las formas de tu idioma para expresar información de forma débil.</p><blockquote><p>El nombre del tercer río es Tigris, <strong>que fluye al este de Asur</strong>. (Génesis 2:14 TPL).</p><blockquote><p>&quot;El nombre del tercer río es Tigris. <strong>Fluye al este de Asur</strong>.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]