[
  {
    "content_id": 727928,
    "reference_id": 209701,
    "title": "“Nosotros” Inclusivo y Exclusivo",
    "media_type": "Text",
    "index_reference": "“nosotros” inclusivo y exclusivo",
    "language": "spa",
    "content": "<h3>Descripción</h3><p>Algunos idiomas tienen más de una forma de “nosotros”: una forma “inclusiva” que significa “yo y tú” y una forma “exclusiva” que significa “yo y otra persona, pero no tú”. La forma inclusiva incluye a la persona con la que se habla y posiblemente a otras personas. Esto también es valido para “nosotros”, “nuestro”, “nuestros” y “nosotros mismos”. Algunos idiomas tienen formas inclusivas y formas exclusivas para cada uno de estos.</p><p>Vea las fotos. Las personas a la derecha son las personas con las que habla el orador. El resaltado amarillo muestra a quién se refieren el “nosotros” inclusivo y el “nosotros” exclusivo:</p><p>.</p><p>.</p><h3>Razón por la que este es un problema en Traducción</h3><p>La Biblia se escribió por primera vez en los idiomas hebreo, arameo y griego. Al igual que el inglés, estos idiomas no tienen formas exclusivas e inclusivas separadas para expresar “nosotros”. Los traductores cuyo idioma tiene formas separadas exclusivas e inclusivas de “nosotros” deberán comprender lo que quiso decir el hablante en la Biblia para poder decidir cual forma de “nosotros” utilizar.</p><h3>Ejemplos de la Biblia</h3><h4>Inclusivo</h4><blockquote><p>... los pastores se decían unos a otros: “<strong>Vayamos</strong> ahora a Belén, y <strong>veamos</strong> lo que ha sucedido, que el Señor <strong>nos</strong> ha dado a conocer”. (Lucas 2:15 TPL).</p></blockquote><p>Los pastores hablaban entre sí. Cuando dijeron “nosotros”, estaban incluyendo a las personas con las que hablaban - entre ellos.</p><blockquote><p>Sucedió en uno de esos días que Jesús y sus discípulos entraron en una barca y les dijo: “<strong>Pasemos</strong> al otro lado del lago”. Luego zarparon. (Lucas 8:22 TPL).</p></blockquote><p>Cuando Jesús dijo “nosotros”, él se estaba refiriendo a sí mismo y a los discípulos con los que estaba hablando, y por eso esta sería la forma inclusiva.</p><h4>Exclusivo</h4><blockquote><p><strong>nosotros</strong> hemos visto, y damos testimonio, y os anunciamos la vida eterna que estaba con el Padre, y que se nos manifestó a <strong>nosotros</strong> (1 Juan 1: 2 TPL).</p></blockquote><p>Juan les está diciendo a las personas quienes no han visto a Jesús lo que él y los otros apóstoles han visto. Entonces, los idiomas que tienen formas exclusivas de “nosotros” y “nos” usarían las formas exclusivas en este versículo.</p><blockquote><p>Dijeron: “No <strong>tenemos</strong> más de cinco panes y dos pescados, a menos que <strong>fuéramos</strong> y <strong>compramos</strong> comida para toda esta multitud”. (Lucas 9:13 TPL).</p></blockquote><p>En la primera cláusula, los discípulos le dicen a Jesús cuánta comida tienen entre ellos, por lo que este “nosotros” podría ser la forma inclusiva o la forma exclusiva. En la segunda cláusula, los discípulos están hablando de que algunos de ellos se van a comprar comida, de modo que “nosotros” sería la forma exclusiva, ya que Jesús no iría junto a ellos a comprar comida.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]