[
  {
    "content_id": 817734,
    "reference_id": 26758,
    "version": "1.0.1",
    "title": "建立歷史性的翻譯",
    "media_type": "Text",
    "index_reference": "建立歷史性的翻譯",
    "language": "zht",
    "review_level": "None",
    "content": "<p>（請見影片Translating the Scriptures — Culture：https://ufw.io/trans_culture。）</p><p>歷史性的翻譯要準確傳達歷史事件與事實，並在需要時提供補充資料，好讓不具備原本讀者所處時代背景與文化的人，也能準確理解作者原本的意思。</p><p>要做到準確而有效的歷史性翻譯，你需要記住兩點：</p><ol><li><p>聖經是歷史文獻。聖經所記載的事件確實在不同的歷史時期發生，正如聖經所描述的。因此在翻譯聖經時，你必須傳達這些事件確實發生的事實，不可更改其中任何細節。</p></li><li><p>聖經的每卷書都在特定的歷史時期、針對特定文化背景下的人而寫成的。這意味著，聖經中有些內容對當時聽眾與讀者來說十分的清楚，但對身處不同時代與文化的後來讀者來說卻未必容易理解。這是因為古代的作者與讀者對經文中提到的習俗、制度或生活方式都很熟悉，因此作者無需加以解釋。然而，對我們這些生活在不同時代與文化背景中的人來說，就需要有人提供說明與背景資訊，幫助我們正確理解經文的原意。這類需要補充的資料就稱為「隱含（或暗示）資訊」 （見<span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">假定的知識和隱含的資訊</span>。）</p></li></ol><p>我們身為譯者，需要準確地翻譯歷史細節，同時在讀者可能難以理解的地方，也要適當地補充說明，幫助他們明白經文的意思與背景。</p><ul><li><p>例如，創世記十二章16節中提到駱駝。對於生活在沒有這種動物地區的讀者，適當提供簡短的描述會有助於他們理解經文內容。最理想的方式是透過註腳，或在unfoldingWord®翻譯字詞（Translation Words）等詞彙表中加入相關條目來說明。</p></li></ul><p>有些解釋說明也可以直接放入文本裡，只要其簡潔明瞭，且不會讓讀者偏離經文的主要重點。</p><ul><li><p>例如，新約聖經的作者常提到舊約聖經中的事件，但並未解釋他們所指的是什麼，因為他們知道原本的讀者對舊約聖經非常熟悉，不需要任何說明。然而，來自其它時代和地區的讀者，可能就需要一些補充解釋。</p></li></ul><p>讓我們來比較哥林多前書十章1節在和合本與其它譯本的翻譯：</p><p>「弟兄們，我不願意你們不曉得，我們的祖宗從前都在雲下，都從海中經過」（和合本）</p><p>「弟兄姊妹們，我要你們記得，我們的猶太祖先都跟隨神；神白日以雲帶領他們離開埃及，他們也曾走乾地穿過蘆葦海」（其它譯本）</p><p>請注意，這個譯本把其它幾個細節說得更清楚：「祖宗都在雲下」解釋為神白日以雲帶領猶太祖先離開埃及。「都從海中經過」則說明為「也曾走乾地穿過蘆葦海」。這個譯本的譯者選擇把歷史事件直接具體描述出來。這種翻譯方式，對那些不太了解舊約聖經歷史的人來說，更容易明白經文所指的歷史背景。</p><p>包含或提及原作者想要傳達、而你的群體理解經文所必需的隱含資訊。</p><p>保持信息的歷史準確性。避免提到聖經時代不存在的事物或事件，也不要讓你的翻譯聽起來像是現代的事件。</p><p>請記住：</p><ul><li><p>忠實於歷史文本。原有的信息、歷史事件與文化背景都必須與源語文本一致。例如，翻譯不能把事件改成發生在不同的地點或時間。</p></li><li><p>清楚地傳達經文的意思，使譯入語言的文化群體能明白原作者所要表達的意思。</p></li><li><p>只有在需要時，才提供額外的資料，以幫助那些不具備原本讀者相同背景與文化的人，準確理解作者原本的意思。</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 806686,
          "resource_code": "UWTranslationManual",
          "label": "預設的知識和隱含的資訊",
          "language": "zht"
        }
      ]
    }
  }
]