[
  {
    "content_id": 806679,
    "reference_id": 26669,
    "version": "1.0.1",
    "title": "選擇一個翻譯團隊",
    "media_type": "Text",
    "index_reference": "選擇一個翻譯團隊",
    "language": "zht",
    "review_level": "None",
    "content": "<h3>翻譯團隊的重要性</h3><p>翻譯聖經是一項龐大而艱難的工作，需要多人合作才能完成。本單元將討論一個聖經翻譯團隊成員需具備的技能，以及他們應承擔的責任。有些人將擁有多種技能與職責，另一些人則僅需負責少數領域。但關鍵在於，每個聖經翻譯團隊都必須擁有足夠的成員，以確保團隊中涵蓋所有必要的專業技能。</p><h1>教會領袖</h1><p>在開始翻譯項目前，翻譯團隊應盡可能聯繫不同的教會網絡，鼓勵他們參與翻譯工作，甚至差派人加入翻譯團隊。並且，團隊應諮詢他們對翻譯項目、目標及流程的意見。</p><p>在大多數成功的項目中，往往會有一位（或一群）該語言的領袖，他們滿有服事的心志、渴望裝備教會、成為推動與激勵的力量、能夠凝聚眾教會、開展項目並推動其持續向前。這些領袖通常是翻譯委員會的推動者，從一開始就幫助監督整體翻譯工作的進行，並促進其融入該群體教會的建立與成長。</p><h1>翻譯委員會</h1><p>如果這些教會和教會群體的領袖能夠組成一個委員會來指導工作、選擇翻譯者、解決出現的問題，並鼓勵教會為事工祈禱及在財務上支持，那會是極好的事。</p><p>此委員會也可以選出牧者或其他領袖來參與翻譯的準確度檢查與審核檢查階段。</p><p>在適當的時候，委員會成員還能決定譯文的發行格式及發行方式，並鼓勵教會使用這聖經譯本。</p><p>此外，委員會應計劃好譯本在翻譯完成並發行之後的維護事宜。委員會可能需要指派專人，負責審閱使用該譯本的教會所提出的改進意見。Door43平台不僅提供譯文的存取，還能讓人留下相關意見。</p><h1>翻譯者</h1><p>翻譯者是撰寫翻譯草稿的人，由翻譯委員會任命。他們必須是譯入語言的母語使用者，能熟練閱讀源語（即門戶語言<span>〔</span>the Gateway Language<span>〕</span>），並在群體中以基督徒品格廣受尊重。更多關於這些內容的詳細信息，見<span data-bnType=\"resourceReference\" data-resourceId=\"26764\" data-resourceType=\"UWTranslationManual\">翻譯者的資格</span>。</p><p>除了撰寫初稿之外，這些人將組成翻譯團隊的核心，互相檢查工作，與語言群體檢查翻譯，並進行<span data-bnType=\"resourceReference\" data-resourceId=\"209463\" data-resourceType=\"UWTranslationManual\">翻譯字詞</span>和<span data-bnType=\"resourceReference\" data-resourceId=\"209490\" data-resourceType=\"UWTranslationManual\">翻譯附註</span>的檢查。在每次審閱或檢查會議後，這些翻譯者將負責對翻譯進行必要的更改，確保翻譯以最佳的方式傳達應有的內容。因此他們將會多次反覆修訂翻譯。</p><h1>打字員</h1><p>如果翻譯者本人不將翻譯草稿輸入到電腦或平板，就需要由其它團隊成員負責打字。此人必須能準確地輸入且不容易出錯的人。此人還能正確且一致地使用標點符號。此外，此人還需要在每輪檢查後，將<span>對譯文的修訂與更正輸入電腦</span>。</p><h1>翻譯測試員</h1><p>部分成員需要將譯文放在語言群體中測試，以確保譯文清晰且自然。這一步通常是由翻譯者自己做，但也可由其他人負責。測試員需將譯文讀給別人聽，然後提問，以確認對方是否理解。有關此任務的描述，見<span data-bnType=\"resourceReference\" data-resourceId=\"209473\" data-resourceType=\"UWTranslationManual\">其它方法</span>。</p><h1>準確性檢查員</h1><p>負責<span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">檢查翻譯的準確性</span>的人，應該已經熟悉源語聖經。他們應該能夠以源語流利閱讀。他們將把譯文與源語譯本進行比較，以確保譯文傳達了源語譯本中的所有內容。並且，他們應該是對翻譯事工感興趣，並有時間做好檢查工作的人。為確保準確性，最好的做法是，準確性檢查員能納入不同教會團體中精通譯入語言，且將使用該譯本的成員。</p><h1>準確性檢查員</h1><p>進行<span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">對齊、準確性檢查</span>的人應該是教會團體的領袖，或是在語言群體中極具聲望的人。他們的認可對譯文能否被教會接納和使用至關重要。但由於這些人往往非常忙碌，他們可能會委託可信任的人代為檢查。另外，你也可以將不同的書卷或章節分配給不同人檢查，以免一兩人負擔過重。</p><h1>技術支援</h1><p>這些成員必須具備處理科技與電腦的經驗（或能力），能負責檔案管理，並能培訓他人及熟練操作軟體與硬體。</p><h1>專案管理</h1><p>這些成員必須具備組織、規劃和管理翻譯團隊時間、精力與工作量的技能。</p><h1>流程管理</h1><p>這些成員具備在工作坊中教學、領導和指導的技能，並且持續評估和改進團隊的方法論及翻譯原則的應用。</p><h1>技能與角色對應</h1><p>以教會為中心的聖經翻譯團隊，需要整合多樣技能，並分配給不同角色。最合適的團隊組成方式無法事先固定，並且可能隨時間而調整，但仍必須確保所有必要的技能都有專人負責。</p><ol><li><p>我們與教會群體的領袖合作，確保他們了解unfoldingWord®翻譯學院中所描述的翻譯團隊所需的技能和功能。</p></li><li><p>我們協助他們根據團隊的技能與實際狀況（例如團隊規模、神學知識、翻譯經驗、語言能力、地理分布、人際互動等），初步規劃團隊組成。團隊規模可能較小，由同一人兼具多種技能；亦可能規模龐大（某些情況下多達25名全職翻譯者與數百名志願者），以刻意重疊且冗餘的方式配置大量同類技能人員。無論特定情境所需的團隊結構與規模如何，<span>任何團隊中所結合的各種角色都必須具備完成高品質聖經翻譯所需的綜合技能。</span></p></li><li><p>團隊開始合作開始首個翻譯項目（我們推薦聖經開卷故事集<span>〔</span>Open Bible Stories<span>〕</span>），並觀察團隊配置的運作成效。你們應視需求調整團隊架構以提升效率，同時提供培訓以增進技能與執行效能。</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209449,
          "content_id": 806712,
          "resource_code": "UWTranslationManual",
          "label": "檢查翻譯的準確性",
          "language": "zht"
        },
        {
          "reference_id": 209450,
          "content_id": 806713,
          "resource_code": "UWTranslationManual",
          "label": "對齊檢查",
          "language": "zht"
        }
      ]
    }
  }
]