[
  {
    "content_id": 727507,
    "reference_id": 209455,
    "title": "Daftar Pertanyaan Evaluasi terhadap Komunitas Bahasa",
    "media_type": "Text",
    "index_reference": "daftar pertanyaan evaluasi terhadap komunitas bahasa",
    "language": "ind",
    "content": "<p>Halaman ini dapat digunakan sebagai daftar periksa untuk pekerjaan Pemeriksa Komunitas. Halaman ini dapat dicetak, diisi oleh tim penerjemah dan tokoh masyarakat, dan disimpan sebagai catatan proses pengecekan yang telah dilakukan untuk penerjemahan ini.</p><p>Kami, anggota tim penerjemah, menegaskan bahwa kami telah memeriksa terjemahan ________________ dengan anggota komunitas bahasa.</p><ul><li><p>Kami telah memeriksa terjemahan dengan orang tua dan orang muda, dan dengan pria dan wanita.</p></li><li><p>Kami menggunakan pertanyaan terjemahan ketika kami memeriksa terjemahan dengan masyarakat.</p></li><li><p>Kami mengoreksi terjemahan agar lebih jelas dan lebih mudah dipahami di bagian-bagian yang tidak dimengerti dengan baik oleh anggota masyarakat.</p></li></ul><p>Jawablah juga pertanyaan-pertanyaan berikut ini. Jawaban dari pertanyaan-pertanyaan ini akan membantu mereka yang berada dalam komunitas Kristen yang lebih luas untuk mengetahui bahwa komunitas bahasa sasaran menganggap terjemahan ini jelas, akurat, dan alami.</p><ul><li><p>Sebutkan beberapa bagian di mana umpan balik dari komunitas sangat membantu. Bagaimana Anda mengubah bagian-bagian ini untuk membuatnya lebih jelas?</p></li><li><p>Tuliskan penjelasan untuk beberapa Istilah Penting, jelaskan bagaimana istilah-istilah tersebut sama dengan istilah yang digunakan dalam bahasa sumber. Hal ini akan membantu para pemeriksa memahami mengapa Anda memilih istilah-istilah tersebut.</p></li><li><p>Apakah komunitas memastikan bahwa ada kelancaran dalam pembacaan teks ketika bagian-bagian tersebut dibacakan? (Apakah bahasa yang digunakan terdengar seperti penulisnya adalah orang yang berasal dari komunitas Anda sendiri?)</p></li></ul><p>Para pemimpin komunitas mungkin ingin menambahkan informasi mereka sendiri ke dalam informasi ini atau membuat pernyataan ringkas tentang bagaimana terjemahan ini dapat diterima oleh komunitas lokal. Kepemimpinan gereja yang lebih luas akan memiliki akses ke informasi ini, dan ini akan membantu mereka untuk memahami dan memiliki kepercayaan diri dalam proses pengecekan yang telah dilakukan sejauh ini. Hal ini akan membantu mereka untuk mengesahkan terjemahan yang telah disetujui oleh komunitas Kristen setempat, baik saat mereka melakukan Pemeriksaan Ketepatan maupun saat melakukan Pemeriksaan Pengesahan akhir.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]