[
  {
    "content_id": 727630,
    "reference_id": 26836,
    "title": "Puisi",
    "media_type": "Text",
    "index_reference": "puisi",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Puisi adalah salah satu cara yang digunakan orang untuk menyampaikan kata-kata dan bunyi bahasa mereka untuk membuat ucapan dan tulisan mereka lebih indah dan mengekspresikan emosi yang kuat. Melalui puisi, orang dapat mengomunikasikan emosi yang lebih dalam daripada yang dapat mereka lakukan melalui bentuk-bentuk non-puisi yang sederhana. Puisi memberikan bobot dan keanggunan yang lebih besar pada pernyataan kebenaran, seperti peribahasa, dan juga lebih mudah diingat daripada biasa.</p><h4>Dalam puisi yang biasa kita temukan:</h4><ul><li><p>banyak kiasan seperti <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-apostrof\" data-resourceType=\"UWTranslationManual\">Apostrof</span></p></li><li><p>pengaturan klausa ke dalam pola tertentu seperti:</p><ul><li><p>baris-baris paralel (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-paralelisme\" data-resourceType=\"UWTranslationManual\">Paralelisme</span>)</p></li><li><p>akrostik (baris awal dimulai dengan huruf-huruf alfabet yang berurutan)</p></li><li><p>chiasme (di mana baris pertama berhubungan dengan baris terakhir, baris kedua dengan baris berikutnya, dan seterusnya):</p></li></ul></li></ul><blockquote><p>Janganlah kamu memberikan apa yang kudus kepada anjing,</p><blockquote><p>dan janganlah melempar mutiara di depan babi.</p><p>Jika tidak, mereka akan menginjak-injaknya di bawah kaki mereka,</p></blockquote><blockquote><p>dan jika mereka berbalik, mereka akan mencabik-cabikmu. (Matius 7:6 ULT)</p></blockquote></blockquote><ul><li><p>pengulangan sebagian atau seluruhnya dari satu baris:</p></li></ul><blockquote><p>Pujilah Dia, hai segala malaikat-Nya, pujilah Dia, hai segala bala tentara-Nya. Pujilah Dia, hai matahari dan bulan, pujilah Dia, hai segala bintang yang bercahaya. (Mazmur 148:2–3 ULT)</p></blockquote><ul><li><p>baris-baris dengan panjang yang sama:</p></li></ul><blockquote><p>Dengarkan panggilan-Ku kepadamu,</p><p>Yahweh, pikirkanlah keluh kesahku.</p><p>Dengarkanlah suara seruanku, ya Raja dan Allahku,</p><p>sebab hanya kepada-Mu aku berdoa. (Mazmur 5:1–2 ULT)</p></blockquote><ul><li><p>bunyi yang sama yang digunakan di akhir atau di awal dari dua baris atau lebih:</p></li></ul><blockquote><p>&quot;Kelap-kelip, kelap-kelip bintang (<strong>star</strong>) kecil. Betapa aku ingin tahu siapa dirimu (who you <strong>are</strong>).&quot; (dari sebuah sajak bahasa Inggris)</p></blockquote><ul><li><p>bunyi yang sama diulang berkali-kali:</p></li></ul><blockquote><p>Peter, Peter, &quot;pemakan labu&quot; (pumpkin eater) (dari sajak bahasa Inggris)</p></blockquote><ul><li><p>Akar kata yang sama yang digunakan sebagai kata kerja dan juga kata benda:</p></li></ul><blockquote><p>Orang-orang tuamu akan <strong>memimpikan mimpi-mimpi</strong> (Yoel 2:28 ULT)</p></blockquote><blockquote><p>Yahweh, ... <strong>light lightning</strong> (nyalakan kilat) dan hamburkanlah mereka (Mazmur 144:5–6 ULT)</p></blockquote><p>Kita juga menemukan:</p><ul><li><p>Kata-kata dan ungkapan lama</p></li><li><p>gambaran yang dramatis</p></li><li><p>penggunaan tata bahasa yang berbeda - termasuk:</p><ul><li><p>kalimat-kalimat yang tidak lengkap</p></li><li><p>kurangnya kata-kata penghubung</p></li></ul></li></ul><h4>Beberapa tempat untuk pencarian puisi dalam bahasa Anda</h4><ol><li><p>Lagu-lagu, terutama lagu-lagu lama atau lagu yang digunakan dalam permainan anak-anak</p></li><li><p>Upacara keagamaan atau nyanyian pendeta atau dukun</p></li><li><p>Doa, berkat, dan kutukan</p></li><li><p>Legenda-legenda lama</p></li></ol><h4>Pengungkapan yang elegan atau indah</h4><p>Pengungkapan yang elegan atau indah mirip dengan puisi karena menggunakan bahasa yang indah, tetapi tidak menggunakan semua fitur bahasa puisi, dan tidak menggunakannya sebanyak puisi. Pembicara populer dalam bahasa tersebut sering menggunakan pidato yang elegan, dan ini mungkin merupakan sumber teks yang paling mudah untuk dipelajari untuk mengetahui apa yang membuat pidato menjadi elegan dalam bahasa Anda.</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan:</h4><ul><li><p>Bahasa yang berbeda menggunakan puisi untuk hal yang berbeda. Jika bentuk puisi tidak dapat mengkomunikasikan makna yang sama dalam bahasa Anda, Anda mungkin perlu menulisnya tanpa puisi.</p></li><li><p>Bahasa yang berbeda menggunakan perangkat puitis yang berbeda. Sebuah alat puitis yang menyampaikan keanggunan atau emosi dalam bahasa Alkitab mungkin akan membingungkan atau disalahpahami dalam bahasa lain.</p></li><li><p>Dalam beberapa bahasa, menggunakan puisi untuk bagian tertentu dari Alkitab akan membuatnya jauh lebih kuat dalam pesannya.</p></li></ul><h3>Contoh-contoh dari Alkitab</h3><p>Alkitab menggunakan puisi untuk nyanyian, pengajaran, dan nubuat. Hampir semua kitab dalam Perjanjian Lama memiliki puisi di dalamnya dan banyak kitab yang sepenuhnya terdiri dari puisi.</p><blockquote><p>... sebab Engkau telah melihat kesengsaraanku, Engkau mengetahui kesesakan jiwaku. (Mazmur 31:7b ULT)</p></blockquote><p>Contoh <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-paralelisme\" data-resourceType=\"UWTranslationManual\">Paralelisme</span> ini memiliki dua baris yang memiliki arti yang sama.</p><blockquote><p>Yahweh, hakimilah bangsa-bangsa, belalah aku, ya Yahweh, sebab aku benar dan tidak bersalah, ya Yang Mahatinggi. (Mazmur 7:8 ULT)</p></blockquote><p>Contoh paralelisme ini menunjukkan kontras antara apa yang Daud ingin Allah lakukan kepadanya dan apa yang ia ingin Allah lakukan kepada bangsa-bangsa yang tidak benar. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-paralelisme\" data-resourceType=\"UWTranslationManual\">Paralelisme</span>.</p><blockquote><p>Jauhkanlah hamba-Mu ini dari dosa-dosa kecongkakan, janganlah mereka berkuasa atas aku. (Mazmur 19:13a ULT)</p></blockquote><p>Contoh personifikasi ini berbicara tentang dosa-dosa seolah-olah dosa-dosa itu dapat menguasai seseorang. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-personifikasi\" data-resourceType=\"UWTranslationManual\">Personifikasi</span>.</p><blockquote><p>Oh, bersyukurlah kepada Yahweh, sebab Ia baik,</p><p>sebab kesetiaan perjanjian-Nya tetap untuk selama-lamanya.</p><p>Oh, bersyukurlah kepada Allah di atas segala allah,</p><p>karena kesetiaan perjanjian-Nya tetap untuk selama-lamanya.</p><p>Oh, bersyukurlah kepada Tuan di atas segala tuan,</p><p>karena kesetiaan perjanjian-Nya tetap untuk selama-lamanya.</p><p>(Mazmur 136:1–3 ULT)</p></blockquote><p>Contoh ini mengulangi kata &quot;bersyukurlah&quot; dan kata-kata &quot;kesetiaan perjanjian-Nya untuk selama-lamanya.&quot;</p><h3>Strategi Penerjemahan</h3><p>Jika gaya puisi yang digunakan dalam teks sumber terasa alami dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa cara lain untuk menerjemahkannya.</p><p>(1) Terjemahkan puisi tersebut dengan menggunakan salah satu gaya puisi Anda.</p><p>(2) Terjemahkan puisi tersebut dengan menggunakan gaya pengungkapan Anda yang elegan.</p><p>(3) Terjemahkan puisi tersebut dengan menggunakan gaya pengungkapan Anda yang biasa.</p><p>Jika Anda menggunakan puisi, mungkin akan lebih indah.</p><p>Jika Anda menggunakan ucapan biasa, mungkin akan lebih jelas.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><blockquote><p>Berbahagialah orang yang tidak mengikuti nasihat orang fasik, tidak berdiri di jalan bersama orang-orang berdosa, dan tidak duduk dalam perhimpunan pencemooh. Tetapi kesukaannya ialah Taurat Yahweh, dan terhadap Taurat-Nya ia merenungkannya siang dan malam. (Mazmur 1:1–2 ULT)</p></blockquote><p>Berikut ini adalah contoh-contoh bagaimana orang menerjemahkan Mazmur 1:1–2.</p><p>(1) Terjemahkan puisi tersebut dengan menggunakan salah satu gaya puisi Anda. (Gaya dalam contoh ini memiliki kata-kata yang terdengar mirip di akhir setiap baris).</p><blockquote><blockquote><p>&quot;Berbahagialah orang yang tidak didorong untuk berbuat dosa (<strong>to sin</strong>), Tidak menghormati Allah, dia tidak akan memulai (<strong>begin</strong>), Bagi mereka yang menertawakan Allah, dia bukan siapa-siapa (<strong>no kin</strong>). &quot;Allah adalah kesenangannya yang tetap, Dia melakukan apa yang Allah katakan sebagai benar (<strong>is right</strong>), Dia memikirkan hal itu sepanjang hari, siang dan malam (<strong>and night</strong>)&quot;</p></blockquote></blockquote><p>(2) Terjemahkan puisi tersebut dengan menggunakan gaya pengungkapan yang elegan.</p><blockquote><blockquote><p>Inilah jenis orang yang benar-benar diberkati: orang yang tidak mengikuti nasihat orang fasik, tidak berhenti di jalan untuk berbicara dengan orang berdosa, dan tidak bergabung dengan perkumpulan orang-orang yang menghina Allah. Sebaliknya, ia bersukacita atas hukum Taurat Yahweh dan merenungkannya siang dan malam.</p></blockquote></blockquote><p>(3) Terjemahkan puisi tersebut dengan menggunakan gaya pengungkapan Anda yang biasa.</p><blockquote><blockquote><p>Orang-orang yang tidak mendengarkan nasihat orang jahat benar-benar bahagia. Mereka tidak menghabiskan waktu dengan orang-orang yang terus-menerus melakukan hal-hal jahat atau bergabung dengan mereka yang tidak menghormati Allah. Sebaliknya, mereka senang menaati hukum Yahweh, dan mereka memikirkannya setiap saat.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26713,
          "content_id": 727541,
          "resource_code": "Unknown",
          "label": "Paralelisme",
          "language": "ind"
        },
        {
          "reference_id": 26716,
          "content_id": 727543,
          "resource_code": "Unknown",
          "label": "Personifikasi",
          "language": "ind"
        },
        {
          "reference_id": 162515,
          "content_id": 673958,
          "resource_code": "Unknown",
          "label": "Filemon 1:5 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]