[
  {
    "content_id": 727518,
    "reference_id": 26683,
    "version": "1.0.0",
    "title": "Urutan Peristiwa",
    "media_type": "Text",
    "index_reference": "urutan peristiwa",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Di dalam Alkitab, peristiwa-peristiwa tidak selalu diceritakan sesuai dengan urutan kejadiannya. Kadang-kadang penulis ingin membahas sesuatu yang terjadi pada waktu yang lebih awal daripada peristiwa yang baru saja ia bicarakan. Hal ini dapat membingungkan pembaca.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Pembaca mungkin berpikir bahwa peristiwa-peristiwa tersebut terjadi sesuai urutan yang diceritakan. Penting untuk membantu mereka memahami urutan peristiwa yang benar.</p><h3>Contoh dari Alkitab</h3><blockquote><p>Ia bahkan menambahkan hal ini kepada mereka semua: Ia memenjarakan Yohanes di dalam penjara. Dan terjadilah, ketika semua orang sudah dibaptis, Yesus juga dibaptis. (Lukas 3:20–21 ULT)</p></blockquote><p>Hal ini dapat terdengar seperti Yohanes membaptis Yesus setelah Yohanes dikurung dalam penjara, tetapi Yohanes membaptis Yesus sebelum Yohanes dikurung dalam penjara.</p><blockquote><p>Seperti yang dikatakan Yosua kepada bangsa itu, ketujuh imam yang membawa tujuh nafiri tanduk domba jantan di hadapan TUHAN, maju dan meniup nafiri itu, dan tabut perjanjian TUHAN mengikuti mereka. Tetapi Yosua memberi perintah kepada bangsa itu, katanya: &quot;Janganlah berteriak, janganlah bersuara, dan janganlah mengeluarkan sepatah kata pun dari mulutmu sampai pada waktu aku memerintahkan kamu berteriak. Pada saat itulah kamu harus berteriak.&quot; (Yosua 6:8,10 ULT)</p></blockquote><p>Ini mungkin terdengar seperti Yosua memberikan perintah untuk tidak berteriak setelah tentara mulai berbaris, tetapi dia telah memberikan perintah itu sebelum mereka mulai berbaris.</p><blockquote><p>Siapakah yang layak membuka gulungan kitab itu dan membuka meterai-meterainya? (Wahyu 5:2b ULT)</p></blockquote><p>Kedengarannya seperti seseorang harus membuka gulungan terlebih dahulu dan kemudian membuka segelnya, tetapi segel yang mengunci gulungan harus dibuka sebelum gulungan dapat dibuka.</p><h3>Strategi Penerjemahan</h3><p>(1) Jika bahasa Anda menggunakan frasa atau kata keterangan waktu untuk menunjukkan bahwa suatu peristiwa terjadi sebelum peristiwa yang telah disebutkan, pertimbangkan untuk menggunakan salah satunya.</p><p>(2) Jika bahasa Anda menggunakan bentuk kata kerja atau aspek untuk menunjukkan bahwa suatu peristiwa terjadi sebelum peristiwa yang telah disebutkan, pertimbangkan untuk menggunakannya. (Lihat bagian &quot;Aspek&quot; dari <span data-bnType=\"resourceReference\" data-resourceId=\"26730\" data-resourceType=\"UWTranslationManual\">Kata Kerja</span>.</p><p>(3) Jika bahasa Anda lebih suka menceritakan peristiwa-peristiwa sesuai dengan urutan kejadiannya, pertimbangkan untuk menyusun ulang peristiwa-peristiwa tersebut sesuai dengan urutannya. Hal ini mungkin memerlukan penggabungan dua ayat atau lebih (seperti 5–6). (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26824\" data-resourceType=\"UWTranslationManual\">Jembatan Ayat</span>.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Jika bahasa Anda menggunakan frasa, kata keterangan waktu, atau bentuk waktu untuk menunjukkan bahwa suatu peristiwa terjadi sebelum peristiwa yang baru saja disebutkan, pertimbangkan untuk menggunakan salah satunya.</p><blockquote><p>Bahkan ia menambahkan hal ini kepada mereka semua: ia memenjarakan Yohanes di dalam penjara. Dan terjadilah, ketika semua orang sudah dibaptis, Yesus juga dibaptis. (Lukas 3:20–21 ULT)</p><blockquote><p>20 Tetapi kemudian Herodes ... memasukkan Yohanes ke dalam penjara. 21 <strong>Sebelum Yohanes dimasukkan ke dalam penjara</strong>, ketika semua orang dibaptis oleh Yohanes, Yesus juga dibaptis.</p></blockquote><p>Siapakah yang layak membuka gulungan kitab itu dan membuka meterai-meterainya? (Wahyu 5:2b ULT)</p><blockquote><p>Siapakah yang layak membuka gulungan kitab itu <strong>setelah</strong> membuka meterai-meterainya?</p></blockquote></blockquote><p>(2) Jika bahasa Anda menggunakan bentuk kata kerja atau aspek untuk menunjukkan bahwa suatu peristiwa terjadi sebelum peristiwa yang telah disebutkan, pertimbangkan untuk menggunakannya.</p><blockquote><p>Seperti yang dikatakan Yosua kepada bangsa itu, ketujuh imam yang membawa tujuh sangkakala tanduk domba jantan di hadapan TUHAN maju ke depan dan meniup sangkakala, tetapi Yosua memerintahkan bangsa itu dengan berkata: &quot;Janganlah berteriak, janganlah bersorak-sorak, dan janganlah keluar sepatah kata pun dari mulutmu sampai pada waktu yang kuperintahkan kepadamu untuk bersorak-sorak. Pada waktu itulah kamu harus bersorak-sorai.&quot; (Yosua 6:8,10 ULT)</p><blockquote><p>8 Seperti yang dikatakan Yosua kepada bangsa itu, ketujuh imam membawa ketujuh nafiri tanduk domba jantan ke hadapan TUHAN. 9Sementara mereka maju, mereka meniup nafiri-nafiri itu. 10Tetapi Yosua <strong>memerintahkan</strong> bangsa itu dengan berkata: &quot;Janganlah bersorak-sorai. Janganlah ada suara yang keluar dari mulutmu sampai pada waktu aku memerintahkan kamu untuk berteriak. Pada waktu itu barulah kamu boleh bersorak-sorai.&quot;</p></blockquote></blockquote><p>(3) Jika bahasa Anda lebih suka menceritakan peristiwa-peristiwa sesuai dengan urutan kejadiannya, pertimbangkanlah untuk menyusun ulang kejadian-kejadian tersebut. Hal ini mungkin memerlukan penggabungan dua ayat atau lebih (seperti 5–6).</p><blockquote><p>8 Seperti yang dikatakan Yosua kepada bangsa itu, ketujuh imam yang membawa tujuh sangkakala tanduk domba jantan di hadapan TUHAN maju ke depan dan meniup sangkakala, tetapi Yosua memerintahkan bangsa itu dengan berkata: &quot;Janganlah berteriak, janganlah bersorak-sorak, dan janganlah keluar sepatah kata pun dari mulutmu sampai pada waktu yang kuperintahkan kepadamu untuk bersorak-sorak. Pada waktu itulah kamu harus bersorak-sorai.&quot; (Yosua 6:8,10 ULT)</p><blockquote><p>8,10 Yosua memerintahkan kepada bangsa itu, katanya, &quot;Janganlah berteriak. Janganlah ada suara yang keluar dari mulutmu sampai pada waktu aku memerintahkan kamu untuk berteriak. Pada waktu itu barulah kamu boleh berteriak.&quot; Lalu, seperti yang dikatakan Yosua kepada bangsa itu, ketujuh imam membawa ketujuh trompet tanduk domba jantan ke hadapan Yahweh, dan sambil maju, mereka meniup trompet-trompet itu…</p></blockquote><p>Siapakah yang layak membuka gulungan kitab itu dan membuka meterai-meterainya? (Wahyu 5:2b ULT)</p><blockquote><p>Siapakah yang layak membuka meterai-meterainya dan membuka gulungan kitab itu?</p></blockquote></blockquote><p>Anda juga dapat menonton videonya di https://ufw.io/figs_events.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26824,
          "content_id": 727614,
          "resource_code": "UWTranslationManual",
          "label": "Jembatan Ayat",
          "language": "ind"
        },
        {
          "reference_id": 115863,
          "content_id": 382076,
          "resource_code": "Unknown",
          "label": "Markus 1:31 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115906,
          "content_id": 382119,
          "resource_code": "Unknown",
          "label": "Markus 1:43-44 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160848,
          "content_id": 672397,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:15 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161942,
          "content_id": 673324,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:3 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 162192,
          "content_id": 673574,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:8 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162296,
          "content_id": 673678,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:26 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]