[
  {
    "content_id": 727629,
    "reference_id": 26834,
    "title": "Rumusan Sumpah",
    "media_type": "Text",
    "index_reference": "rumusan sumpah",
    "language": "ind",
    "content": "<p>Sumpah adalah janji yang diucapkan dengan sungguh-sungguh oleh seseorang kepada orang lain untuk melakukan sesuatu atau bersaksi dengan sungguh-sungguh bahwa sesuatu itu benar, yang mengandung ancaman hukuman jika orang tersebut tidak melakukannya.</p><h3>Deskripsi</h3><p>Sebagai jaminan bahwa orang yang bersumpah akan melakukan apa yang dijanjikannya, orang tersebut meminta Allah untuk menghukumnya dengan keras jika dia tidak melakukan hal yang dijanjikan, atau jika apa yang disaksikannya tidak benar. Kadang-kadang orang tersebut akan menyebut allah lain selain Allah sebagai penghukum atau menyebut sesuatu yang dianggap suci oleh orang tersebut. Dalam kasus benda sakral, idenya adalah bahwa orang tersebut bersedia membiarkan benda tersebut dinodai jika dia tidak memenuhi sumpahnya. Jadi sumpah memiliki empat bagian, beberapa di antaranya sering kali tersirat:</p><ol><li><p>Memanggil Allah untuk menjadi saksi sumpah dan menghakimi orang yang bersumpah</p></li><li><p>Membuat janji (mungkin tersirat sebagai kebalikan dari pelanggaran)</p></li><li><p>Memberitahukan apa yang akan menjadi pelanggaran sumpah (dapat diartikan sebagai kebalikan dari janji)</p></li><li><p>Mengatakan hukuman apa yang akan dilakukan Allah jika orang tersebut melanggar sumpah</p></li></ol><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Orang-orang dalam beberapa budaya mungkin tidak terbiasa dengan praktik pengambilan sumpah, sehingga mereka mungkin tidak memahami apa yang dilakukan oleh orang-orang dalam Alkitab. Dalam banyak bahasa, orang tidak akan bersumpah seperti yang dilakukan oleh orang-orang di dalam Alkitab, sehingga mereka mungkin tidak menyadari bahwa orang tersebut sedang bersumpah. Dalam Perjanjian Lama, orang sering kali tidak mengucapkan satu atau beberapa bagian dari sumpah, membiarkan bagian tersebut tersirat. Bagian yang paling sering tidak diucapkan adalah bagian yang menjelaskan apa yang mereka minta kepada Allah untuk dilakukan jika mereka melanggar sumpah. Orang-orang percaya bahwa kata-kata yang diucapkan memiliki kekuatan, dan bahwa mengucapkan bagian tentang hukuman dapat menyebabkan hukuman itu terjadi, sehingga mereka sering membiarkan bagian itu dipahami dalam hati. Karena hal-hal ini, orang mungkin berpikir bahwa orang yang ada di dalam Alkitab tidak bersumpah dengan sungguh-sungguh atau mereka mungkin tidak mengerti apa yang dibicarakan ayat tersebut.</p><h3>Contoh dari Alkitab</h3><blockquote><p>“Aku mengangkat tanganku kepada TUHAN, Allah Yang Mahatinggi, pemilik langit dan bumi, sekalipun sehelai benang sampai tali sandal, atau sekalipun aku mengambil sesuatu yang menjadi milik-Mu, sehingga Engkau tidak berkata: ‘Aku telah membuat Abram kaya’.” (Kejadian 14:22–23 Versi ULT)</p></blockquote><p>Dalam ayat di atas, Abram menggambarkan sebuah tindakan simbolis (mengangkat tangannya kepada Yahweh) untuk menandakan bahwa ia bersumpah dan memanggil Yahweh sebagai saksi dan hakim. Dia mengatakan apa yang akan melanggar sumpahnya (dengan demikian berjanji untuk melakukan hal yang sebaliknya). Kemudian dia meninggalkan bagian yang menggambarkan bagaimana Yahweh akan menghukumnya jika dia gagal melakukan apa yang dia janjikan.</p><blockquote><p>Semoga TUHAN berbuat demikian kepadaku, dan semoga Ia menambahkannya, jika maut memisahkan aku dan engkau. (Rut 1:17 Versi ULT)</p></blockquote><p>Rut berseru kepada TUHAN dan memasukkan bagian tentang TUHAN yang akan menghukumnya, mengatakan apa pelanggarannya (dengan demikian berjanji untuk melakukan hal yang sebaliknya), tetapi tidak mengatakan apa hukumannya.</p><blockquote><p>Berkatalah Saul: “Demikianlah kiranya Allah berbuat dan demikianlah kiranya Ia menambahkan, bahwa engkau akan mati, hai Yonatan.” (1 Samuel 14:44 Versi ULT)</p></blockquote><p>Saul bersumpah bahwa Yonatan akan mati, tetapi tidak secara spesifik mengatakan siapa yang akan dihukum oleh Tuhan, apa hukumannya, atau apa yang akan dilakukan oleh orang tersebut yang akan melanggar sumpahnya dan mendatangkan hukuman Tuhan.</p><h3>Strategi Penerjemahan</h3><p>Jika orang-orang yang berbicara bahasa Anda akan mengenali sumpah tersebut seperti yang ada dalam Alkitab versi ULT, pertimbangkan untuk menerjemahkannya dalam bentuk yang sekarang. Jika tidak, pertimbangkan untuk menggunakan strategi berikut.</p><p>(1) Tambahkan bagian yang hilang sehingga orang mengenalinya sebagai sumpah.</p><p>(2) Jika sumpah tidak umum dikenal, tambahkan penjelasan singkat tentang apa itu sumpah.</p><p>(3) Tuliskan sumpah ke dalam bentuk yang wajar dalam bahasa Anda.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Tambahkan bagian yang hilang sehingga orang mengenalinya sebagai sumpah.</p><blockquote><p>“Aku mengangkat tanganku kepada TUHAN, Allah Yang Mahatinggi, pemilik langit dan bumi, sekalipun sehelai benang sampai tali sandal, atau sekalipun aku mengambil sesuatu yang {menjadi} milik-Mu, sehingga Engkau tidak berkata: ‘Aku telah membuat Abram kaya’.” (Kejadian 14:22–23 Versi ULT)</p></blockquote><p>“Aku mengangkat tanganku kepada TUHAN, Allah Yang Mahatinggi, pemilik langit dan bumi, <strong>dan meminta kepada-Nya untuk menghukum aku dengan berat</strong> jika aku mengambil sehelai benang sekalipun dari tali sandal, atau jika aku mengambil sesuatu dari apa yang menjadi milik-Mu, sehingga Engkau tidak mengatakan: &apos;Aku telah membuat Abram kaya.</p><blockquote><p>Berkatalah Saul: “Demikianlah kiranya Allah berbuat dan demikianlah kiranya Ia menambahkan, bahwa engkau akan mati, hai Yonatan.” (1 Samuel 14:44 Versi ULT)</p></blockquote><p>Berkatalah Saul: “Kiranya Allah <strong>menghukum aku dengan berat</strong>, dan kiranya Ia menambahkan <strong>hukuman yang lebih berat lagi, jika aku tidak membunuh engkau</strong>, karena engkau akan mati, hai Yonatan.”</p><p>(2) Jika sumpah tidak umum dikenal, tambahkan penjelasan singkat tentang apa itu sumpah.</p><blockquote><p>Semoga TUHAN berbuat demikian kepadaku, dan semoga Ia menambahkannya, jika maut memisahkan aku dan engkau. (Rut 1:17 Versi ULT)</p></blockquote><p><strong>Kemudian Rut berseru kepada TUHAN untuk melaksanakan janjinya:</strong> “Kiranya TUHAN berbuat demikian kepadaku, dan kiranya Ia menambahkannya, jika maut memisahkan aku dan engkau.”</p><p>(3) Tuliskan sumpah ke dalam bentuk yang wajar dalam bahasa Anda.</p><blockquote><p>“Aku mengangkat tanganku kepada TUHAN, Allah Yang Mahatinggi, pemilik langit dan bumi, sekalipun sehelai benang sampai tali sandal, atau sekalipun aku mengambil sesuatu yang {menjadi} milik-Mu, sehingga Engkau tidak berkata: ‘Aku telah membuat Abram kaya’.” (Kejadian 14:22–23 Versi ULT)</p></blockquote><p>“<strong>Aku bersumpah dengan sungguh-sungguh di hadapan</strong> TUHAN, Allah Yang Mahatinggi, pemilik langit dan bumi, <strong>bahwa aku tidak akan mengambil</strong> sehelai benang pun, bahkan sehelai tali sandal, atau apa pun yang menjadi {milikmu}, <strong>jadi tolonglah aku, ya Allah</strong>, supaya Engkau tidak berkata: &apos;Aku telah membuat Abram kaya.</p><blockquote><p>Semoga TUHAN berbuat demikian kepadaku, dan semoga Ia menambahkannya, jika maut memisahkan aku dan engkau. (Rut 1:17 Versi ULT)</p></blockquote><p>Kiranya TUHAN <strong>menghajar aku mati di tempat aku berdiri</strong> jika maut memisahkan antara aku dan engkau.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116395,
          "content_id": 382608,
          "resource_code": "Unknown",
          "label": "Markus 5:7 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 160802,
          "content_id": 672351,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:5 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 161221,
          "content_id": 672770,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:27 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162225,
          "content_id": 673607,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:14 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 162386,
          "content_id": 673768,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161710,
          "content_id": 675457,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:21 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161816,
          "content_id": 675530,
          "resource_code": "Unknown",
          "label": "1 Timotius 6:13 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]