[
  {
    "content_id": 727498,
    "reference_id": 26661,
    "version": "1.0.0",
    "title": "Gambaran Kitab Suci  — Perilaku Manusia",
    "media_type": "Text",
    "index_reference": "gambaran kitab suci  — perilaku manusia",
    "language": "ind",
    "content": "<p>Beberapa <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimi</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> umum dari Alkitab yang melibatkan sifat manusia tercantum di bawah ini dalam urutan abjad. Kata dengan huruf besar semua menjelaskan Gambaran yang mewakili Ide. Kata spesifik dari Gambaran mungkin tidak muncul di setiap ayat yang menggunakan Gambaran, namun teksnya akan mengkomunikasikan konsep dari Gambaran tersebut.</p><h4>MEMBUNGKUK artinya patah semangat atau tertindas</h4><blockquote><p>TUHAN menopang semua yang terjatuh dan membangkitkan semua yang <strong>membungkuk</strong>. (Mazmur 145:14 ULT)</p></blockquote><h4>Mengalami SAKIT BERSALIN berarti penderitaan yang diperlukan untuk mencapai kondisi baru</h4><blockquote><p><strong>Mengaduhlah dan menggeliatlah untuk melahirkan</strong>, putri Sion, seperti <strong>perempuan yang sedang melahirkan</strong>. Untuk saat ini kamu akan keluar kota, tinggal di ladang, dan pergi ke Babilonia. Di sana Anda akan diselamatkan. Di sana TUHAN akan menyelamatkan kamu dari tangan musuhmu. (Mikha 4:10 ULT)</p><p>Karena bangsa akan bangkit melawan bangsa, dan kerajaan melawan kerajaan. Akan terjadi kelaparan dan gempa bumi di berbagai tempat. Namun semua ini hanyalah awal dari <strong>sakit bersalin</strong>. (Matius 24:7–8 ULT)</p><p>Anak-anakku, sekali lagi aku berada dalam <strong>rasa sakit bersalin</strong> untukmu sampai Kristus menjadi nyata di dalam kamu. (Galatia 4:19 ULT)</p></blockquote><h4>Disebut SESUATU berarti menjadi benda itu</h4><blockquote><p>Yang Mahakudus Israel adalah Penebus mu; Dia <strong>disebut</strong> Allah dari seluruh bumi. (Yesaya 54:5b ULT)</p></blockquote><p>Ini karena Dia sebenarnya adalah Tuhan seluruh bumi.</p><blockquote><p>Orang yang bijaksana hatinya <strong>disebut</strong> berakal budi, (Amsal 16:21a ULT)</p></blockquote><p>Ini karena dia sebenarnya adalah cerdas.</p><blockquote><p>Dia akan … <strong>disebut</strong> Anak dari Yang Maha Tinggi. (Lukas 1:32a ULT)</p></blockquote><p>Hal ini karena sesungguhnya Dia adalah Anaka dari Yang Maha Tinggi.</p><blockquote><p>Oleh karena itu, Yang kudus yang akan dilahirkan <strong>akan disebut</strong> Anak Allah. (Lukas 1:35b ULT)</p></blockquote><p>Ini karena dia sebenarnya adalah Anak Allah.</p><blockquote><p>Setiap laki-laki yang sulung akan <strong>disebut</strong> kudus bagi Tuhan. (Lukas 2:23b ULT)</p></blockquote><p>Ini karena sebenarnya dia akan dipersembahkan kepada Tuhan.</p><h4>Menjadi BERSIH berarti dapat diterima untuk tujuan Tuhan</h4><blockquote><p>Nuh membangun mezbah bagi TUHAN. Dia mengambil beberapa hewan yang <strong>bersih</strong> dan beberapa burung yang <strong>bersih</strong>, dan mempersembahkan korban bakaran di atas mezbah. TUHAN mencium aroma yang menyenangkan. (Kejadian 8:20 ULT)</p><p>Imam akan memeriksanya kembali pada hari ketujuh untuk melihat apakah penyakitnya sudah lebih baik dan apakah penyakitnya belum menyebar lebih jauh di kulit. Jika belum, maka imam akan menyatakannya <strong>tahir</strong>. Ini hanya bintil-bintil. Dia harus mencuci pakaiannya, dan kemudian dia adalah <strong>bersih</strong>. (Imamat 13:6 ULT)</p></blockquote><h4>MEMBERSIHKAN atau MENYUCIKAN artinya menjadikan sesuatu dapat diterima untuk tujuan Tuhan</h4><blockquote><p>Dia harus pergi ke mezbah yang ada di hadapan TUHAN dan mengadakan pendamaian untuk itu, dan dia harus mengambil sebagian dari darah lembu jantan dan sebagian darah kambing dan membubuhkannya pada tanduk mezbah di sekelilingnya. Dia harus memercikkan sedikit darah ke atasnya dengan jarinya sebanyak tujuh kali untuk <strong>menyucikannya</strong> dan mempersembahkannya kepada TUHAN, jauh dari segala perbuatan <strong>najis</strong> bangsa Israel. (Imamat 16:18–19 ULT)</p><p>Hal ini karena pada hari ini akan dilakukan penebusan bagi kamu, untuk <strong>menyucikan</strong> kamu dari segala dosa mu sehingga kamu akan <strong>bersih</strong> di hadapan TUHAN. (Imamat 16:30 ULT)</p></blockquote><h4>DATANG atau BERDIRI DIHADAPAN SESEORANG artinya melayani dia</h4><blockquote><p>Berbahagialah istri-istrimu, dan berbahagialah hamba-hambamu yang senantiasa <strong>berdiri di hadapanmu</strong>, karena mereka mendengar hikmatmu. (1 Raja-raja 10:8 ULT)</p><p>Kesetiaan dan kepercayaan pada perjanjian <strong>datang di hadapanmu</strong>. (Mazmur 89:14b ULT)</p></blockquote><p>Kesetiaan dan sifat dapat dipercaya pada perjanjian juga dipersonifikasikan di sini. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personifikasi</span>.)</p><h4>DIPOTONG berarti dibunuh</h4><blockquote><p>Jadi, kamu harus memelihara hari Sabat, karena kamu harus menganggap hari itu sebagai hari yang kuudus, yang diperuntukkan bagi Dia. Setiap orang yang menajiskannya pasti <strong>dihukum mati</strong>. Siapapun yang bekerja pada hari Sabat, pastilah orang itu <strong>dibinasakan dari umatnya</strong>. (Keluaran 31:14 ULT)</p><p>Barangsiapa tidak merendahkan diri pada hari itu, ia harus <strong>dibinasakan dari bangsanya</strong>. Siapa pun yang melakukan pekerjaan apa pun pada hari itu, <strong>Aku, TUHAN, akan membinasakan dia</strong> dari antara umatnya. (Imamat 23:29–30 ULT)</p><p>Tapi dia <strong>terputus</strong> dari dunia orang hidup… (Yesaya 53:8b ULT)</p></blockquote><h4>TERPOTONG dari sesuatu berarti terpisah darinya</h4><blockquote><p>Uzia, sang raja, menderita kusta sampai hari kematiannya, dan tinggal di rumah yang terpisah, karena ia menderita kusta; karena dia <strong>terpisah dari rumah TUHAN.</strong> (2 Tawarikh 26:21a ULT)</p></blockquote><h4>MINUM ANGGUR artinya dihakimi</h4><p>Terlalu banyak anggur membuat seseorang lemah sehingga terhuyung-huyung. Begitu pula ketika Tuhan menghakimi manusia, mereka menjadi lemah dan terhuyung-huyung. Jadi ide tentang anggur digunakan untuk melambangkan penghakiman Tuhan.</p><blockquote><p>Engkau telah membuat umat-Mu mengalami kesukaran-kesukaran; Engkau telah membuat kami <strong>meminum anggur yang memusingkan</strong>. (Mazmur 60:3 ULT)</p><p>Tetapi Allah adalah Hakim; Dia merendahkankan dan Dia meninggikan. Karena TUHAN memegang di tangan-Nya secangkir <strong>anggur berbuih</strong>, yang dicampur dengan bumbu, lalu dituang. Pastilah semua orang jahat di bumi akan <strong>meminumnya</strong> sampai tetes terakhir. (Mazmur 75:7–8 ULT)</p><p>Dia juga akan minum dari <strong>anggur</strong> murka Allah, <strong>anggur</strong> yang telah dituangkan tanpa campuran ke dalam cawan murka-Nya. (Wahyu 14:10a ULT)</p></blockquote><h4>MAKAN berarti mengalahkan, menghancurkan, atau mencelakakan</h4><blockquote><p>Allah membawanya keluar dari Mesir. dengan kekuatan seperti lembu hutan. <strong>Dia akan memakan habis bangsa-bangsa yang melawannya</strong>. Dia akan meremukkan tulang-tulang mereka. Dia akan menembak mereka dengan anak panahnya. (Bilangan 24:8 ULT)</p></blockquote><p>Kata lain dari “makan” adalah melahap.</p><blockquote><p>Maka seperti <strong>lidah api melahap tunggul</strong>, dan seperti rumput kering terbakar, sehingga akarnya akan membusuk, dan bunganya akan beterebangan seperti debu. (Yesaya 5:24 ULT)</p><p>Oleh karena itu TUHAN akan bangkit melawan Rezin, lawannya, melawan dia, dan akan menghasut musuh-musuhnya, yaitu orang Aram di timur dan orang Filistin di barat. <strong>Mereka akan melahap Israel dengan mulut terbuka</strong>. (Yesaya 9:11–12 ULT)</p><p>Aku akan membuat anak-anak panahku mabuk dengan darah, dan <strong>pedangku akan melahap daging</strong> dengan darah orang yang terbunuh dan tawanan, dan dari kepala para pemimpin musuh. (Ulangan 32:42 ULT)</p></blockquote><h4>MENIMPA atau DI ATAS berarti mempengaruhi</h4><blockquote><p>Allah TUHAN membuat tidur nyenyak <strong>menimpa</strong> manusia itu, lalu manusia itu tidur. (Kejadian 2:21a ULT)</p><p>Bukankah keagungan-Nya akan membuat engkau gentar, dan rasa takut akan Dia akan menimpa engkau? (Ayub 13:11 ULT)</p><p>Lalu Roh TUHAN <strong>turun ke atasku</strong> dan berfirman kepadaku, supaya aku berkata ... (Yehezkiel 11:5a ULT)</p><p>Sekarang lihatlah, tangan Tuhan <strong>ada di atasmu</strong> dan engkau akan menjadi buta. (Kisah Para Rasul 13:11a ULT)</p></blockquote><h4>MENGIKUTI SESEORANG berarti setia padanya</h4><blockquote><p>Demikianlah mereka meninggalkan TUHAN, Allah nenek moyang mereka, yang membawa mereka keluar dari tanah Mesir. <strong>Mereka mengejar</strong> dewa-dewa lain dari dewa-dewa kelompok masyarakat yang ada di sekitar mereka, dan mereka sujud kepada mereka. Mereka membuat Yahweh murka. Mereka meninggalkan TUHAN dan mengabdi kepada Baal dan kaum Asytoret. (Hakim 2:12–13 ULT)</p><p>Karena Salomo <strong>mengikuti</strong> Asytoret, dewi orang Sidon, dan <strong>dia mengikuti</strong> Milkom, berhala yang menjijikkan dari orang Amon. (1 Raja-raja 11:5 ULT)</p><p>Tidak seorang pun di antara mereka yang menghina Aku akan melihatnya, kecuali hambaku Kaleb, karena dia mempunyai roh yang lain. <strong>Dia telah mengikuti Aku sepenuhnya</strong>; Aku akan membawanya ke negeri yang dia telah pergi untuk diintai. Keturunannya akan memilikinya. (Bilangan 14:23–24 ULT)</p></blockquote><h4>MENDAHULUI, MENDAMPINGI, atau MENGIKUTI RAJA BERSAMA PENDUDUKNYA YANG LAIN berarti melayaninya</h4><blockquote><p>Lihatlah, upahNya <strong>ada bersamanya</strong>, dan balasannya <strong>ada di hadapanNya</strong>. (Yesaya 62:11b ULT)</p><p>Kebenaran akan <strong>berjalan di hadapanNya</strong> dan membuka jalan bagi langkah kakiNya. (Mazmur 85:13 ULT)</p></blockquote><h4>WARISAN artinya memiliki sesuatu secara permanen</h4><h4>WARISAN berarti sesuatu yang dimiliki secara permanen oleh seseorang</h4><h4>AHLI WARIS berarti seseorang yang memiliki sesuatu secara permanen</h4><blockquote><p>Kemudian Raja akan berkata kepada orang-orang di sebelah kanannya, “Mari, kamu yang telah diberkati oleh BapaKu, terimalah <strong>warisan</strong> kerajaan yang telah disediakan bagimu sejak dunia dijadikan.” (Matius 25:34)</p></blockquote><p>Berkat pemerintahan Allah yang sempurna diberikan sebagai milik permanen kepada mereka yang diajak bicara oleh Raja.</p><blockquote><p>Sekarang ini yang kukatakan, saudara-saudara, bahwa daging dan darah tidak dapat <strong>mewarisi</strong> kerajaan Allah. Begitu juga apa yang tidak dapat binasa <strong>mewarisi</strong> apa yang tidak dapat binasa. (1 Korintus 15:50 ULT)</p></blockquote><p>Manusia tidak dapat menerima kerajaan Allah dalam bentuk yang sempurna sebagai milik yang permanen ketika mereka masih berada dalam tubuh fana mereka.</p><blockquote><p>Engkau akan membawanya dan menanamnya di gunung <strong>warisan</strong> Mu sendiri. (Keluaran 15:17a ULT)</p></blockquote><p>Gunung tempat Tuhan disembah dianggap sebagai milikNya secara permanen.</p><blockquote><p>Ampunilah kesalahan dan dosa kami, dan jadikan kami sebagai <strong>warisan</strong> Mu sendiri. (Keluaran 34:9b ULT)</p></blockquote><p>Musa memohon agar Tuhan tetap menerima umat Israel sebagai milik-Nya yang istimewa, yakni sebagai umat yang tetap menjadi milik-Nya.</p><blockquote><p>… kekayaan kemuliaan <strong>warisannya</strong> di antara orang-orang kudus… (Efesus 1:18b ULT)</p></blockquote><p>Hal-hal menakjubkan yang Allah akan berikan kepada semua orang yang dikhususkan bagi-Nya adalah dipandang sebagai harta milik mereka yang permanen.</p><blockquote><p>Karena janji kepada Abraham dan keturunannya bahwa ia akan menjadi <strong>pewaris</strong> dunia, tidak datang melalui hukum Taurat tetapi melalui kebenaran oleh iman. (Roma 4:13 BLT)</p></blockquote><p>Janjinya adalah bahwa Abraham dan keturunannya akan memiliki seluruh dunia secara permanen.</p><blockquote><p>Dia telah berbicara kepada kita melalui seorang Anak, yang Dia tetapkan sebagai <strong>pewaris</strong> segala sesuatu. (Ibrani 1:2b ULT)</p></blockquote><p>Anak Allah akan menerima segala sesuatu sebagai milik permanen.</p><blockquote><p>Karena iman Nuh … menghukum dunia dan menjadi pewaris kebenaran berdasarkan iman. (Ibrani 11:7 ULT)</p></blockquote><p>Nuh menerima kebenaran sebagai miliknya yang permanen.</p><h4>MENINGGIKAN berarti menaikkan atau memberikan seseorang status atau kepentingan yang lebih tinggi</h4><blockquote><p>Kemudian Haman menceritakan kepada mereka tentang kemuliaan kekayaannya, dan banyaknya anak-anaknya, dan tentang segala sesuatu bagaimana raja telah menjadikan dia besar dan bagaimana dia <strong>meninggikan</strong> dia diatas para pejabat dan pegawai raja. (Ester 5:11 ULT)</p></blockquote><h4>BERBARING atau TIDUR artinya sekarat atau mati</h4><blockquote><p>Apabila genap umurmu dan kamu <strong>tidur bersama nenek moyangmu</strong>, Aku akan membangkitkan keturunan sesudahmu, (2 Samuel 7:12a ULT)</p></blockquote><blockquote><p>&apos;Apakah kamu benar-benar lebih cantik dari orang lain? Turunlah dan <strong>berbaringlah</strong> bersama orang-orang yang tidak disunat.&apos; Mereka akan jaatuh di antara orang-orang yang terbunuh oleh pedang. Pedang telah terhunus! Dia telah diserahkan kepada pedang; mereka akan menangkap dia dan orang banyak. (Yehezkiel 32:19–20 ULT)</p></blockquote><h4>BERKUASA atau MEMERINTAH artinya mengendalikan</h4><blockquote><p>Hal ini terjadi agar, sebagaimana dosa <strong>berkuasa</strong> dalam kematian, demikian pula kasih karunia akan <strong>berkuasa</strong> melalui kebenaran untuk hidup kekal melalui Yesus Kristus, Tuhan kita. (Roma 5:21 ULT)</p><p>Oleh karena itu jangan biarkan dosa <strong>menguasai</strong> dalam tubuhmu yang fana supaya kamu jangan lagi menuruti hawa nafsunya. (Roma 6:12 ULT)</p></blockquote><h4>PERHENTIAN atau TEMPAT BERISTIRAHAT berarti keadaan yang aman dan bermanfaat</h4><blockquote><p>Kemudian Naomi, ibu mertuanya, berkata kepadanya, “Anakku, tidakkah aku harus mencarikan <strong>tempat peristirahatan</strong> untukmu, itu akan baik bagimu?” (Rut 3:1 ULT)</p><p>Oleh karena itu Aku bersumpah dalam murkaKu bahwa mereka tidak akan pernah masuk ke <strong>tempat perhentian</strong> Ku. (Mazmur 95:11 ULT)</p><p>Ini adalah <strong>tempat perhentian</strong> Ku selamanya. Aku akan diam di sini, karena Aku menginginkannya. (Mazmur 132:14 ULT)</p><p>Bangsa-bangsa akan mencarinya, dan <strong>tempat perhentiannya</strong> akan menjadi mulia. (Yesaya 11:10b ULT)</p></blockquote><h4>BANGKIT atau BERDIRI artinya melakukan atau mengambil tindakan</h4><blockquote><p><strong>Bangkitlah</strong> untuk menolong kami dan tebuslah kami demi kasih setia perjanjianMu. (Mazmur 44:26 ULT)</p><p><strong>Bangunlah</strong>, pergilah ke Niniwe, kota besar itu, dan serukanlah terhadapnya, karena kejahatan mereka telah sampai di hadapanKu. (Yunus 1:2 ULT)</p></blockquote><h4>MELIHAT artinya pengetahuan, persepsi, perhatian, atau penilaian</h4><blockquote><p>Mengapa aku mendapat kemurahan <strong>di matamu</strong> sehingga kamu memperhatikan aku… (Rut 2:10b ULT)</p><p>Dan wanita muda itu menyenangkan <strong>dalam pemandangannya</strong>, dan dia memberikan kebaikan di hadapan wajahnya. (Ester 2:9a ULT)</p><p><strong>Mata</strong> TUHAN ada di mana-mana, <strong>mengawasi</strong> atas kejahatan dan kebaikan. (Amsal 15:3 ULT)</p><p>Tapi Haman tetap tinggal untuk memohon nyawanya dari ratu Ester, karena dia <strong>melihat</strong> bahwa kecelakaan telah ditentukan oleh raja terhadapnya. (Ester 7:7b ULT)</p></blockquote><h4>MENCARI berarti meminta atau memohon</h4><blockquote><p>Namun Haman tetap tinggal untuk <strong>memohon</strong> nyawanya dari ratu Ester, karena dia melihat bahwa kecelakaan telah ditentukan oleh raja terhadapnya. (Ester 7:7b ULT)</p></blockquote><h4>MENCARI artinya mencoba melakukan sesuatu atau berusaha melakukan sesuatu</h4><blockquote><p>Karena Mordekai, orang Yahudi itu adalah orang kedua setelah Raja Ahasyweros, dan terbesar di antara orang-orang Yahudi, dan disukai oleh banyak saudara-saudaranya, *<em>melakukan</em> kebaikan bagi rakyatnya dan menyampaikan perdamaian kepada semua keturunannya. (Ester 10:3 ULT)</p></blockquote><h4>MENJUAL artinya menyerahkan penguasaan kepada orang lain</h4><h4>MEMBELI melambangkan pelepasan dari penguasaan seseorang</h4><blockquote><p>… {TUHAN} <strong>menjual</strong> {orang Israel} ke tangan Kushan-Rishathaim, raja Aram Naharaim. (Hakim 3:8a ULT)</p></blockquote><h4>DUDUK artinya memerintah, berkuasa, atau menghakimi</h4><blockquote><p>Sebuah takhta akan didirikan dalam kesetiaan perjanjian, dan salah satu dari kemah Daud akan <strong>memerintah</strong> di sana dengan setia. (Yesaya 16:5a ULT)</p><p>… pada masa itu, ketika raja Ahasyweros <strong>bersemayam</strong> di singgasana kerajaannya, yang berada di benteng Susan: (Ester 1:2 ULT)</p></blockquote><h4>BERDIRI artinya bertahan atau berhasil melawan</h4><blockquote><p>Maka orang fasik tidak akan <strong>bertahan</strong> dalam penghakiman, begitu pula orang berdosa dalam kumpulan orang benar. (Mazmur 1:5 ULT)</p><p>… yang raja berikan kepada orang-orang Yahudi yang ada di setiap kota demi kota: untuk mengumpulkan dan <strong>mempertahankan</strong> hidup mereka, untuk memusnahkan, dan untuk membunuh, dan untuk menghancurkan kekuatan apa pun dari suatu bangsa atau provinsi yang akan menyerang mereka, anak-anak dan perempuan, dan merampas harta milik mereka; (Ester 8:11 ULT)</p></blockquote><h4>BERBALIK atau BERUBAH MENJADI artinya berubah</h4><blockquote><p>… karena ketika hari-hari orang-orang Yahudi beristirahat dari musuh-musuh mereka, dan ketika bulan itu <strong>berubah</strong> bagi mereka dari kesedihan menjadi kegembiraan dan dari duka menjadi hari yang gembira, untuk menjadikan mereka hari-hari pesta dan bersukacita dan mengirimkan makanan-makanan, seseorang kepada temannya, dan pemberian-pemberian kepada orang miskin. (Ester 9:22 ULT)</p></blockquote><h4>Menjadi NAJIS berarti tidak bisa diterima dalam tujuan Allah</h4><blockquote><p>Engkau boleh memakan hewan apa pun yang kukunya terbelah dan juga memamah biak. Namun, beberapa hewan memamah biak atau memiliki kuku yang terbelah, dan <strong>engkau tidak boleh memakannya</strong>, hewan seperti unta, karena ia memamah biak tetapi tidak memiliki kuku yang terbelah. Jadi unta itu <strong>najis</strong> bagimu. (Imamat 11:3–4 ULT)</p><p>Dan jika ada di antara mereka ada yang mati dan tertimpa sesuatu, maka benda itu <strong>najis</strong>, baik itu kayu, kain, kulit, atau kain kabung. Apapun itu dan apapun kegunaannya, harus dimasukkan ke dalam air; itu akan menjadi <strong>najis</strong> sampai matahari terbenam. Kemudian hal itu akan menjadi <strong>bersih</strong>. (Imamat 11:32 ULT)</p></blockquote><h4>BERJALAN artinya berperilaku</h4><h4>JALAN berarti perilaku seseorang</h4><blockquote><p>Berbahagialah orang yang tidak <strong>berjalan</strong> menurut nasihat orang fasik. (Mazmur 1:1a ULT)</p><p>Karena TUHAN berkenan pada <strong>jalan</strong> orang benar. (Mazmur 1:6a ULT)</p><p>Jauhkan dariku <strong>jalan</strong> penipuan. (Mazmur 119:29a ULT)</p><p>Aku akan berlari di <strong>jalan</strong> perintah-perintah-Mu. (Mazmur 119:32a ULT)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        },
        {
          "reference_id": 26716,
          "content_id": 727543,
          "resource_code": "UWTranslationManual",
          "label": "Personifikasi",
          "language": "ind"
        }
      ]
    }
  }
]