[
  {
    "content_id": 727609,
    "reference_id": 26807,
    "version": "1.0.0",
    "title": "Angka Ordinal",
    "media_type": "Text",
    "index_reference": "angka ordinal",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Angka Ordinal digunakan dalam Alkitab terutama untuk menunjukkan posisi sesuatu dalam daftar.</p><blockquote><p>Dan Allah memang telah menetapkan beberapa orang di dalam jemaat, yaitu pertama-tama rasul-rasul, kedua nabi-nabi, ketiga pengajar-pengajar, dan kemudian mukjizat-mukjizat. (1 Korintus 12:28a Versi ULT)</p></blockquote><p>Ini adalah daftar pekerja yang Allah berikan kepada gereja sesuai dengan urutannya.</p><h4>Angka Ordinal dalam Bahasa Inggris</h4><p>Sebagian besar urutan angka dalam bahasa Inggris hanya ditambahkan “-th” di bagian akhir.</p><p>Penulisan Angka | Angka | Urutan Angka | | -------- | -------- | -------- | | 4 | empat | keempat | 10 | sepuluh | kesepuluh | 100 | seratus | seperseratus | 1.000 | seribu | seperseribu</p><p>Beberapa urutan angka dalam bahasa Inggris tidak mengikuti pola tersebut.</p><p>| Penulisan Angka | Angka | Urutan Angka | | -------- | -------- | -------- | | 1 | satu | pertama | | 2 | dua | kedua | 3 | tiga | ketiga | 5 | lima | kelima | 12 | dua belas | kedua belas</p><h3>Mengapa Ini Merupakan Masalah Penerjemahan</h3><p>Beberapa bahasa tidak memiliki nomor khusus untuk menunjukkan urutan yang ada dalam daftar. Ada beberapa cara untuk mengatasi hal ini.</p><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Undi <strong>pertama</strong> jatuh kepada Yoyarib, undi <strong>kedua</strong> kepada Yedaya, undi <strong>ketiga</strong> kepada Harim, undi <strong>keempat</strong> kepada Seorim... undi <strong>kedua puluh tiga</strong> kepada Delaya dan undi <strong>kedua puluh empat</strong> kepada Maazia. (1 Tawarikh 24:7–18 Versi ULT)</p></blockquote><p>Orang-orang membuang undian dan satu undian diberikan kepada setiap orang sesuai urutan yang diberikan.</p><blockquote><p>Anda harus meletakkan empat baris batu mulia di dalamnya. Baris <strong>pertama</strong> harus terdiri dari batu ruby, topas, dan garnet. Baris <strong>kedua</strong> harus terdiri dari zamrud, safir, dan berlian. Baris <strong>ketiga</strong> harus memiliki batu giok, batu akik, dan batu kecubung. Baris <strong>keempat</strong> harus memiliki beril, onyx, dan jasper. Semua itu harus dipasang dengan pengaturan emas. (Keluaran 28:17–20 Versi ULT)</p></blockquote><p>Ini menggambarkan empat baris batu. Baris pertama kemungkinan adalah baris teratas, dan baris keempat kemungkinan adalah baris terbawah</p><h3>Strategi Penerjemahan</h3><p>Jika bahasa Anda memiliki urutan angka dan menggunakannya akan memberikan makna yang tepat, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa strategi yang dapat dipertimbangkan:</p><p>(1) Gunakan “satu” untuk hal pertama dan “yang lain” atau “berikutnya” untuk hal lainnya.</p><p>(2) Beritahukan jumlah total suatu hal dan kemudian buatlah daftar hal-hal yang terkait dengannya.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan “satu” untuk hal pertama dan “yang lain” atau “berikutnya” untuk hal lainnya.</p><blockquote><p>Undian pertama jatuh kepada Yoyarib, kedua kepada Yedaya, ketiga kepada Harim, keempat kepada Seorim... kedua puluh tiga kepada Delaya dan kedua puluh empat kepada Maazia. (1 Tawarikh 24:7–18 ULT)</p><blockquote><p>Ada <strong>24</strong> undi. **Satu undian diberikan kepada Yoyarib, satu undian lagi kepada Yedaya, satu undian lagi kepada Seorim, satu undian lagi kepada Delaya, dan yang terakhir kepada Maazia.</p><p>Ada <strong>24</strong> undian. **Satu undian diberikan kepada Yoyarib, <strong>yang berikutnya</strong> kepada Yedaya, <strong>yang berikutnya</strong> kepada Harim... <strong>yang berikutnya</strong> kepada Delaya, <strong>dan yang terakhir</strong> kepada Maazia.</p></blockquote></blockquote><blockquote><p>Sebuah sungai mengalir keluar dari Eden untuk mengairi taman itu. Dari sana sungai itu terbagi dan menjadi <strong>empat</strong> sungai. Nama sungai yang pertama adalah Pison. Sungai itu mengalir ke seluruh tanah Havilah, di mana terdapat emas. Emas di tanah itu sangat bagus. Di sana juga terdapat batu delima dan batu yaspis. Nama sungai <strong>yang kedua</strong> adalah sungai Gihon. Sungai ini mengalir ke seluruh negeri Kush. Nama sungai yang <strong>ketiga</strong> adalah Tigris, yang mengalir di sebelah timur Asshur. **Sungai yang keempat adalah sungai Efrat. (Kejadian 2:10–14 Versi ULT)</p><blockquote><p>Sebuah sungai mengalir keluar dari Eden untuk mengairi taman itu. Dari sana sungai itu terbagi dan menjadi <strong>empat</strong> sungai. Nama sungai yang <strong>pertama</strong> adalah Pison. Sungai itulah yang mengalir ke seluruh tanah Hawila, di mana terdapat emas. Emas di tanah itu sangat bagus. Di sana juga terdapat batu delima dan batu yaspis. Nama sungai berikutnya adalah Gihon. Sungai ini mengalir ke seluruh negeri Kush. Nama sungai <strong>berikutnya</strong> adalah Tigris, yang mengalir di sebelah timur Asshur. Sungai yang <strong>terakhir</strong> adalah sungai Efrat.</p></blockquote></blockquote><p>(2) Beritahukan jumlah total suatu hal dan kemudian buatlah daftar hal-hal yang terkait dengannya.</p><blockquote><p>Undi <strong>pertama</strong> jatuh kepada Yoyarib, undi <strong>kedua</strong> kepada Yedaya, undi <strong>ketiga</strong> kepada Harim, undi <strong>keempat</strong> kepada Seorim... undi <strong>kedua puluh-tiga</strong> kepada Delaya dan undi <strong>kedua puluh-empat</strong> kepada Maazia. (1 Tawarikh 24:7–18 Versi ULT)</p><blockquote><p>Mereka membuang undi sebanyak <strong>24</strong> kali. Undi itu jatuh kepada Yerobeam, Yedaya, Harim, Seorim ... Delaya dan Maazia.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 142869,
          "content_id": 597723,
          "resource_code": "Unknown",
          "label": "Lukas 1:26 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 142979,
          "content_id": 597833,
          "resource_code": "Unknown",
          "label": "Lukas 1:59 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]