[
  {
    "content_id": 727500,
    "reference_id": 26663,
    "title": "Gambaran Alkitab - Pola Umum",
    "media_type": "Text",
    "index_reference": "gambaran alkitab - pola umum",
    "language": "ind",
    "content": "<p>Halaman ini membahas ide-ide yang berpasangan secara terbatas. (Untuk pembahasan mengenai pasangan yang lebih kompleks, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Model Budaya</span>.)</p><h3>Deskripsi</h3><p>Dalam semua bahasa, sebagian besar <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> berasal dari pola pasangan item yang luas di mana Gambar fisik mewakili Ide abstrak. Misalnya, beberapa bahasa memiliki pola memasangkan <strong>tinggi</strong> dengan “banyak” dan memasangkan <strong>menjadi rendah</strong> dengan “tidak banyak”, sehingga <strong>tinggi</strong> mewakili “banyak” dan *<em>rendah</em> * mewakili “tidak banyak.” Hal ini bisa terjadi karena jika ada banyak sesuatu dalam satu tumpukan, maka tumpukan itu akan tinggi. Begitu pula jika suatu hal membutuhkan banyak uang, dalam beberapa bahasa orang akan mengatakan bahwa harganya <strong>tinggi</strong>, atau jika suatu kota memiliki lebih banyak penduduk dibandingkan sebelumnya, kita dapat mengatakan bahwa jumlah penduduknya telah naik <strong>ke atas</strong>. Demikian pula jika seseorang menjadi lebih kurus dan berat badannya turun, kita dapat mengatakan bahwa berat badannya telah <strong>turun</strong>.</p><p>Pola-pola yang ditemukan dalam Alkitab sering kali unik dalam bahasa Ibrani dan Yunani. Mengenali pola-pola ini akan berguna karena pola-pola ini berulang kali menjadi permasalahan bagi penerjemah mengenai cara bagaimana menerjemahkannya. Setelah penerjemah memikirkan bagaimana mereka akan menangani kesulitan penerjemahan ini, mereka akan siap menghadapinya di mana saja. (Lihat modul tentang <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metafora sederhana</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metafora diperluas</span>.)</p><p>Misalnya, salah satu pola pasangan dalam Alkitab adalah BERJALAN yang melambangkan “berperilaku” dan JALAN yang melambangkan sejenis perilaku. Dalam Mazmur 1:1, “berjalan” menurut nasihat orang jahat melambangkan melakukan apa yang orang jahat katakan.</p><blockquote><p>Berbahagialah orang yang tidak <strong>berjalan</strong> menurut nasihat orang fasik. (Mazmur 1:1 ULT)</p></blockquote><p>Pola ini juga terlihat dalam Mazmur 119:32 dimana berlari di jalan yang diperintahkan Allah berarti melakukan apa yang Tuhan perintahkan. Karena berlari lebih intens daripada berjalan kaki, ide berlari di sini mungkin memberikan ide untuk melakukannya dengan sepenuh hati.</p><blockquote><p>Aku akan <strong>berjalan di jalan</strong> perintah-perintah-Mu. (Mazmur 119:32a ULT)</p></blockquote><h4>Alasan-alasan: Ini Merupakan Masalah Terjemahan</h4><p>Pola-pola ini menghadirkan tiga tantangan bagi siapa pun yang ingin menemukannya:</p><p>(1) Ketika melihat metafora tertentu dalam Alkitab, tidak selalu jelas dua gagasan apa yang dipasangkan satu sama lain. Misalnya, mungkin tidak langsung terlihat jelas bahwa ungkapan, “Allahlah yang memberi kekuatan kepadaku seperti ikat pinggang” (Mazmur 18:32 ULT) didasarkan pada perpaduan PAKAIAN dengan kualitas moral. Dalam hal ini, gambaran IKAT PINGGANG melambangkan kekuatan. (Lihat “PAKAIAN mewakili kualitas moral” dalam <span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Benda Buatan Manusia</span> serta modul tentang [metafora kompleks](../figs-cometaphor/01 .md).)</p><ol start=\"2\"><li><p>Ketika melihat suatu ungkapan tertentu, penerjemah perlu mengetahui apakah ungkapan tersebut mewakili sesuatu atau tidak. Hal ini hanya dapat dilakukan dengan mempertimbangkan teks di sekitarnya. Teks di sekelilingnya menunjukkan kepada kita, misalnya, apakah “pelita” secara harafiah menunjuk pada wadah berisi minyak dan sumbu untuk memberi penerangan atau apakah “pelita” adalah sebuah metafora yang mewakili kehidupan. (Lihat “CAHAYA atau API melambangkan kehidupan” dalam <span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Fenomena Alam</span>.)</p></li></ol><p>Dalam 1 Raja-raja 7:50, pemotong lampu adalah pisau untuk memotong sumbu pada lampu biasa. Dalam 2 Samuel 21:17 pelita Israel melambangkan kehidupan Raja Daud. Ketika orang-orangnya khawatir bahwa dia akan “mematikan pelita Israel” mereka khawatir bahwa dia mungkin akan dibunuh.</p><blockquote><p>Salomo juga membuat cangkir, pemotong lampu, baskom, sendok, dan tempat dupa, semuanya terbuat dari emas murni. (1 Raja-raja 7:50a ULT)</p></blockquote><blockquote><p>YIsbi-Benob … bermaksud membunuh Daud. Tetapi Abisai bin Zeruya menyelamatkan Daud, dia menyerang orang Filistin itu, dan membunuhnya. Kemudian orang-orang Daud bersumpah kepadanya, mengatakan, “Janganlah lagi kamu berperang bersama kami, sehingga kamu tidak mematikan <strong>pelita</strong> Israel.” (2 Samuel 21:16–17 TB)</p></blockquote><p>(3) Pernyataan yang didasarkan pada pasangan gagasan ini sering kali digabungkan dengan cara yang rumit. Selain itu, mereka sering digabungkan dengan (dan dalam beberapa kasus didasarkan pada) majas dan model budaya yang umum. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Majas Umum</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Model Budaya</span>.)</p><p>Misalnya, dalam 2 Samuel 14:7 berikut ini, “bara yang menyala-nyala” adalah gambaran kehidupan seorang anak laki-laki, yang mewakili apa yang bisa membuat orang mengingat ayahnya. Jadi ada dua pola berpasangan di sini: berpasangannya batu bara dengan kehidupan anak laki-laki, dan berpasangannya anak laki-laki dengan kenangan dari ayahnya.</p><blockquote><p>Mereka berkata, ‘Serahkan orang yang memukul saudaranya, agar kami dapat membunuh dia, untuk membayar nyawa saudaranya yang dia bunuh.’ Dan dengan demikian mereka juga akan membinasakan ahli warisnya. Demikianlah mereka akan memadamkan <strong>bara api</strong> yang tersisa dariku, dan mereka tidak meninggalkan bagi <strong>suamiku baik nama maupun keturunan</strong> di muka bumi. (2 Samuel 14:7 TB)</p></blockquote><h4>Links to Lists of Images in the Bible</h4><p>The following pages have lists of some of the Images that represent Ideas in the Bible, together with examples from the Bible. They are organized according to the kinds of image:</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26660\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Body Parts and Human Qualities</span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26661\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Human Behavior</span> — Includes both physical and non-physical actions, conditions and experiences</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26667\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Plants</span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26666\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Natural Phenomena</span></p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26662\" data-resourceType=\"UWTranslationManual\">Biblical Imagery — Man-made Objects</span></p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26660,
          "content_id": 727497,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Kitab Suci - Bagian Tubuh dan Sifat Manusia",
          "language": "ind"
        },
        {
          "reference_id": 26661,
          "content_id": 727498,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Kitab Suci  — Perilaku Manusia",
          "language": "ind"
        },
        {
          "reference_id": 26662,
          "content_id": 727499,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Kitab Suci - Benda Buatan Manusia",
          "language": "ind"
        },
        {
          "reference_id": 26664,
          "content_id": 727501,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Metonimi Umum",
          "language": "ind"
        },
        {
          "reference_id": 26665,
          "content_id": 727502,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitabiah — Model-model Budaya",
          "language": "ind"
        },
        {
          "reference_id": 26666,
          "content_id": 727503,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Fenomena Alam",
          "language": "ind"
        },
        {
          "reference_id": 26667,
          "content_id": 727504,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Tumbuhan",
          "language": "ind"
        },
        {
          "reference_id": 26686,
          "content_id": 727521,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitabiah - Metafora yang Diperluas",
          "language": "ind"
        },
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        }
      ]
    }
  }
]