[
  {
    "content_id": 727494,
    "reference_id": 26657,
    "version": "1.0.1",
    "title": "Gambaran Kitab Suci",
    "media_type": "Text",
    "index_reference": "gambaran kitab suci",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Istilah &quot;gambaran Alkitabiah&quot; secara umum merujuk kepada segala jenis bahasa di mana sebuah gambaran dipasangkan dengan sebuah ide sehingga gambaran tersebut mewakili ide tersebut. Definisi umum ini diterapkan secara langsung pada <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> tetapi juga dapat mencakup <span data-bnType=\"resourceReference\" data-resourceId=\"26728\" data-resourceType=\"UWTranslationManual\">perumpamaan</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimi</span>, dan model-model budaya.</p><p>Kami telah menyertakan beberapa modul tentang gambaran Alkitab untuk menjelaskan berbagai pola gambaran yang ditemukan dalam Alkitab. Pola-pola pasangan yang ditemukan dalam Alkitab sering kali unik dalam bahasa Ibrani dan Yunani. Mengenali pola-pola ini sangat berguna karena pola-pola ini berulang kali menimbulkan masalah yang sama bagi para penerjemah dalam menerjemahkannya. Setelah penerjemah memikirkan bagaimana mereka akan menangani tantangan penerjemahan ini, mereka akan siap untuk menghadapi tantangan tersebut di mana pun mereka melihat pola yang sama. Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Biblical Imagery - Common Patterns</span> untuk tautan ke halaman yang menunjukkan pola umum dari pasangan antara ide-ide dalam perumpamaan dan metafora.</p><h3>Tipe-tipe Umum dari Gambaran Alkitab</h3><p><strong>Perumpamaan</strong> adalah kiasan eksplisit yang membandingkan dua hal dengan menggunakan salah satu istilah khusus &quot;seperti,&quot; &quot;sebagai,&quot; atau &quot;daripada.&quot;</p><p><strong>Metonimi</strong> adalah kiasan implisit yang merujuk kepada suatu benda (baik fisik maupun abstrak) bukan dengan namanya sendiri, tetapi dengan nama sesuatu yang berhubungan erat dengannya. Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26664\" data-resourceType=\"UWTranslationManual\">Biblical Imagery - Common Metonymies</span> untuk daftar beberapa metonimi yang umum di dalam Alkitab.</p><p><strong>Metafora</strong> adalah kiasan yang menggunakan gambaran fisik untuk merujuk pada ide abstrak, baik secara eksplisit maupun implisit. Dalam bantuan penerjemahan kami, kami membedakan tiga jenis metafora yang berbeda: <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metafora sederhana</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">metafora yang diperluas</span>, dan <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metafora yang rumit</span>.</p><p>Dalam metafora, <strong>gambaran</strong> adalah istilah fisik (objek, peristiwa, tindakan, dll.) yang digunakan untuk merujuk pada istilah abstrak (ide, konsep, tindakan, dll.).</p><p>Dalam sebuah metafora, <strong>Ide</strong> adalah istilah abstrak (konsep, tindakan, dll.) yang dirujuk oleh istilah fisik (objek, peristiwa, tindakan, dll.). Seringkali, Ide dari sebuah metafora tidak dinyatakan secara eksplisit dalam Alkitab, tetapi hanya tersirat dari konteksnya.</p><p><strong>Metafora sederhana</strong> adalah metafora eksplisit yang menggunakan satu gambaran fisik untuk merujuk pada satu ide abstrak. Sebagai contoh, ketika Yesus berkata &quot;Akulah terang dunia&quot; (Yohanes 8:12 ULT), Dia menggunakan Gambaran &quot;terang&quot; untuk merujuk pada Ide abstrak tentang dirinya sendiri. CATATAN: Seperti halnya banyak metafora sederhana dalam Alkitab, Gambaran dinyatakan secara eksplisit, tetapi Ide tersirat dari konteksnya.</p><p><strong>Metafora yang diperluas</strong> adalah metafora eksplisit yang menggunakan banyak gambaran dan banyak ide pada saat yang bersamaan. Sebagai contoh, dalam Mazmur 23, pemazmur menulis &quot;Yahweh adalah gembalaku&quot; dan kemudian menjelaskan beberapa aspek fisik dari hubungan antara domba dan gembala serta beberapa gagasan abstrak mengenai hubungan antara dirinya dan Yahweh.</p><p><strong>Metafora kompleks</strong> adalah metafora implisit yang menggunakan banyak gambar dan banyak ide pada saat yang bersamaan. Metafora kompleks sangat mirip dengan metafora yang diperluas, kecuali bahwa metafora ini tersirat dalam teks dan bukan dinyatakan secara eksplisit. Karena itu, metafora kompleks dapat menjadi sangat sulit untuk diidentifikasi dalam Alkitab. Sebagai contoh, dalam Efesus 6:10–20, rasul Paulus menjelaskan bagaimana seorang Kristen harus mempersiapkan diri untuk melawan godaan dengan membandingkan ide-ide abstrak dengan perlengkapan senjata yang dikenakan oleh seorang prajurit. Istilah &quot;seluruh perlengkapan senjata Allah&quot; bukanlah kombinasi dari beberapa metafora sederhana (di mana ikat pinggang melambangkan kebenaran, ketopong melambangkan keselamatan, dan sebagainya). Sebaliknya, metafora kompleks yang tidak disebutkan yaitu PERSIAPAN DIRI yang mendasari seluruh deskripsi secara keseluruhan. Rasul Paulus menggunakan gambaran fisik seorang prajurit yang sedang mengenakan baju zirahnya (yaitu, &quot;BERSIAP-SIAGA&quot;) untuk merujuk kepada Ide abstrak (yaitu, &quot;PERSIAPAN&quot;) tentang seorang Kristen yang sedang mempersiapkan diri untuk melawan pencobaan.</p><p>Dalam bantuan penerjemahan kami, kami menggunakan istilah <strong>model budaya</strong> untuk merujuk pada metafora yang diperluas atau metafora yang kompleks yang digunakan secara luas dalam suatu budaya tertentu, namun mungkin atau mungkin juga tidak digunakan dalam budaya yang berbeda. Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26665\" data-resourceType=\"UWTranslationManual\">Biblical Imagery - Cultural Models</span> untuk daftar beberapa model budaya yang ditemukan di dalam Alkitab.</p><h3>Model-model Budaya</h3><p>Model budaya adalah metafora kompleks yang digunakan untuk membantu mereka membayangkan dan membicarakan berbagai aspek kehidupan dan perilaku. Sebagai contoh, orang Amerika sering berpikir tentang banyak hal, termasuk pernikahan dan persahabatan, seolah-olah mereka adalah mesin. Orang Amerika mungkin berkata, &quot;Pernikahannya akan segera berakhir,&quot; atau &quot;Persahabatan mereka akan berjalan lancar.&quot; Seringkali, model-model budaya yang digunakan dalam Alkitab tidak dinyatakan secara eksplisit, tetapi harus dipelajari dengan membaca banyak sekali teks dan mencari gambaran serta metafora yang diulang-ulang dalam berbagai konteks.</p><p>Sebagai contoh, baik Perjanjian Lama maupun Perjanjian Baru menggambarkan Tuhan seolah-olah Dia adalah seorang gembala dan umat-Nya adalah domba-domba. Ini adalah model budaya yang sering digunakan dalam Alkitab, dan muncul sebagai metafora yang diperluas dalam Mazmur 23. Dalam budaya Israel kuno, ALLAH DIMODELKAN SEBAGAI SEORANG GEMBALA.</p><blockquote><p><strong>Yahweh adalah gembalaku</strong>; aku tidak akan kekurangan apa-apa. (Mazmur 23:1 ULT)</p></blockquote><blockquote><p>Dia sendiri yang memimpin umat-Nya <strong>seperti domba</strong> dan menuntun mereka melewati padang gurun <strong>seperti kawanan domba</strong>. (Mazmur78:52 ULT)</p></blockquote><blockquote><p><strong>Akulah gembala yang baik</strong>. Gembala yang baik menyerahkan nyawanya bagi domba-dombanya. (Yohanes 10:11 ULT)</p></blockquote><blockquote><p>Dan ketika <strong>Gembala Agung</strong> dinyatakan, engkau akan menerima mahkota kehidupan yang tidak pudar. (1 Petrus 5:4 ULT)</p></blockquote><p>Model budaya lainnya ditemukan dalam Mazmur 24, di mana pemazmur menggambarkan Tuhan seolah-olah Dia adalah seorang raja yang perkasa dan agung yang masuk ke dalam sebuah kota. Dalam budaya Israel kuno, ALLAH DIMODELKAN SEBAGAI SEORANG RAJA.</p><blockquote><p>Angkatlah kepalamu, hai pintu-pintu gerbang; terangkatlah, hai pintu-pintu kekekalan, supaya <strong>Raja kemuliaan</strong> dapat masuk! Siapakah <strong>Raja kemuliaan</strong> itu? Yahweh, skuat dan perkasa; Yahweh, perkasa dalam peperangan. (Mazmur 24:7–8 ULT)</p><p>Seseorang yang membukakan jalan bagi mereka akan mendahului mereka. Mereka akan menerobos pintu gerbang dan keluar; <strong>raja mereka</strong> akan berjalan di depan mereka. <strong>Yahweh</strong> akan menjadi kepala mereka. (Mikha2:13 ULT)</p><p>Dari mulutnya keluar pedang yang tajam, supaya dengan pedang itu ia dapat memukul bangsa-bangsa, dan Ia akan menggembalakan mereka dengan gada besi. Ia menginjak-injak kilangan anggur dalam kilangan murka <strong>Allah Yang Mahakuasa</strong>. Pada jubah dan paha-Nya tertulis nama-Nya: “<strong>Raja di atas segala raja dan Tuhan di atas segala tuan</strong>.” (Wahyu 19:15–16 ULT)</p></blockquote><p>Model budaya ini sangat umum dalam budaya Timur Dekat kuno, dan orang Israel kuno yang membaca Alkitab akan memahaminya dengan mudah karena bangsa mereka diperintah oleh seorang raja. Namun, banyak negara modern yang tidak diperintah oleh raja, sehingga model budaya khusus ini tidak mudah dipahami di banyak budaya modern.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727500,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Pola Umum",
          "language": "ind"
        },
        {
          "reference_id": 26664,
          "content_id": 727501,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Metonimi Umum",
          "language": "ind"
        },
        {
          "reference_id": 26665,
          "content_id": 727502,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitabiah — Model-model Budaya",
          "language": "ind"
        },
        {
          "reference_id": 26686,
          "content_id": 727521,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitabiah - Metafora yang Diperluas",
          "language": "ind"
        },
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        },
        {
          "reference_id": 26728,
          "content_id": 727550,
          "resource_code": "UWTranslationManual",
          "label": "Pembandingan",
          "language": "ind"
        }
      ]
    }
  }
]