[
  {
    "content_id": 727547,
    "reference_id": 26720,
    "version": "1.0.0",
    "title": "Tanda Kutipan",
    "media_type": "Text",
    "index_reference": "tanda kutipan",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Beberapa bahasa menggunakan tanda petik untuk menandai kutipan langsung dari teks lainnya. Bahasa Inggris menggunakan tanda “ segera sebelum kutipan dan ” segera setelahnya.</p><ul><li><p>Yohanes berkata, “Saya tidak tahu kapan saya akan tiba.”</p></li></ul><p>Tanda kutip tidak digunakan pada kutipan tidak langsung.</p><ul><li><p>Yohanes mengatakan bahwa dia tidak tahu kapan dia akan tiba.</p></li></ul><p>Apabila terdapat beberapa lapis kutipan di dalam kutipan lain, mungkin sulit bagi pembaca untuk memahami siapa yang mengatakan apa. Pergantian dua jenis tanda kutip dapat membantu pembaca yang cermat untuk melacaknya. Dalam bahasa Inggris, kutipan terluar memiliki tanda kutip ganda, dan kutipan berikutnya di dalamnya memiliki tanda kutip tunggal. Jika ada kutipan ketiga yang disematkan, kutipan itu lagi-lagi memiliki tanda petik ganda.</p><ul><li><p>Maria berkata, “Yohanes berkata, &apos;Aku tidak tahu kapan aku akan tiba.&apos; “</p></li><li><p>Bob berkata, “Maria berkata kepadaku, ‘Yohanes berkata, &quot;Aku tidak tahu kapan aku akan tiba.&quot; &apos; “</p></li></ul><p>Beberapa bahasa menggunakan jenis tanda kutip lainnya: Berikut adalah beberapa contohnya: &apos; &apos; &apos; “ “ ‘ ’ &apos; ” “ ⁊ - .</p><h3>Beberapa Contoh dari Alkitab</h3><p>Contoh di bawah ini menunjukkan jenis tanda kutip yang digunakan dalam Alkitab Versi ULT.</p><h4>Kutipan dengan hanya satu lapisan</h4><p>Kutipan langsung lapisan pertama memiliki tanda kutip ganda di sekelilingnya.</p><blockquote><p>Maka jawab raja: “Itulah Elia, orang Tisbe itu.” (2 Raja-raja 1:8b Versi ULT)</p></blockquote><h4>Kutipan dengan dua lapisan</h4><p>Kutipan langsung lapisan kedua memiliki tanda petik tunggal di sekelilingnya. Kami telah mencetaknya dan frasa dalam huruf tebal agar Anda dapat melihatnya dengan jelas.</p><blockquote><p>Mereka bertanya kepada-Nya: “Siapakah orang yang berkata kepada-Mu: <strong>‘Angkatlah dan berjalanlah’</strong>?” (Yohanes 5:12 Versi ULT)</p><p>Yesus menyuruh dua orang murid-Nya, katanya, “Pergilah ke desa yang di depan sana. Ketika kamu masuk, kamu akan menemukan seekor keledai yang belum pernah ditunggangi. Lepaskanlah tali kekangnya dan bawalah kepada-Ku. Dan jika ada orang yang bertanya kepadamu: <strong>&apos;Mengapa kamu melepaskannya?&apos;</strong>, jawablah: &apos;Tuhan memerlukannya&apos;.” (Lukas 19:29b-31 Versi ULT)</p></blockquote><h4>Kutipan dengan tiga lapisan</h4><p>Kutipan langsung lapisan ketiga memiliki tanda petik ganda di sekelilingnya. Kami telah mencetaknya dalam huruf tebal agar Anda dapat melihatnya dengan jelas.</p><blockquote><p>Berkatalah Abraham: “Sebab pikirku: &apos;Sesungguhnya di tempat ini tidak ada orang yang takut akan Allah, dan mereka akan membunuh aku karena isteriku.&apos; Selain itu, dia memang saudariku, anak perempuan ayahku, tetapi bukan anak perempuan ibuku, dan dia menjadi istriku. Ketika Allah membuatku meninggalkan rumah ayahku dan pergi dari satu tempat ke tempat lain, aku berkata kepadanya, &apos;Engkau harus menunjukkan kesetiaanmu sebagai istriku: Di setiap tempat yang kita lalui, katakanlah tentang aku: “<strong>Ia adalah saudaraku</strong>.&quot;&apos;&quot;(Kejadian 20:11–13 ULT)</p></blockquote><h4>Kutipan dengan empat lapisan</h4><p>Kutipan langsung lapisan keempat memiliki tanda petik tunggal di sekelilingnya. Kami telah mencetaknya dengan huruf tebal agar Anda dapat melihatnya dengan jelas.</p><blockquote><p>Jawab mereka kepadanya, “Ada seorang yang datang menemui kami dan berkata, ‘Kembalilah kepada raja yang telah mengutusmu dan katakanlah kepadanya, &quot;Beginilah firman TUHAN: <strong>&apos;Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh sebab itu, engkau tidak akan bangun lagi dari tempat tidur tempat, di mana engkau berbaring, sebab engkau pasti akan mati.&apos;</strong> “ &apos; ” (2 Raja-raja 1:6 Versi ULT)</p></blockquote><h3>Strategi Penempatan Kutipan</h3><p>Berikut ini adalah beberapa cara yang mungkin dapat membantu pembaca untuk melihat di mana setiap kutipan dimulai dan diakhiri sehingga mereka dapat lebih mudah mengetahui siapa yang mengatakan apa.</p><p>(1) Mengganti dua jenis tanda kutip untuk menunjukkan lapisan-lapisan kutipan langsung. Bahasa Inggris mengganti tanda kutip ganda dan tanda kutip tunggal.</p><p>(2) Terjemahkan satu atau beberapa kutipan sebagai kutipan tidak langsung untuk menggunakan lebih sedikit tanda kutip, karena kutipan tidak langsung tidak memerlukan tanda kutip. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_figs-kutipan\" data-resourceType=\"UWTranslationManual\">Kutipan Langsung dan Tidak Langsung</span>).</p><p>(3) Jika kutipan sangat panjang dan memiliki banyak lapisan kutipan di dalamnya, buatlah indentasi pada keseluruhan kutipan utama, dan gunakan tanda kutip hanya untuk kutipan langsung di dalamnya.</p><h3>Contoh Penerapan Strategi Penempatan Kutipan</h3><p>(1) Mengganti dua jenis tanda kutip untuk menampilkan lapisan-lapisan kutipan langsung seperti yang ditunjukkan pada teks ULT di bawah ini.</p><blockquote><p>Jawab mereka kepadanya, “Ada seorang yang datang menemui kami dan berkata, ‘Kembalilah kepada raja yang telah mengutusmu dan katakanlah kepadanya, &quot;Beginilah firman TUHAN: **&apos;Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh sebab itu, engkau tidak akan bangun lagi dari tempat tidur tempat, di mana engkau berbaring, sebab engkau pasti akan mati.&apos; “ &apos; ” (2 Raja-raja 1:6 Versi ULT)</p></blockquote><p>(2) Terjemahkan satu atau beberapa kutipan sebagai kutipan tidak langsung untuk menggunakan lebih sedikit tanda petik, karena kutipan tidak langsung tidak memerlukan tanda petik. Dalam bahasa Inggris, kata “bahwa” dapat memperkenalkan kutipan tidak langsung. Pada contoh di bawah ini, semua yang ada setelah kata “bahwa” adalah kutipan tidak langsung dari apa yang dikatakan oleh para utusan kepada raja. Di dalam kutipan tidak langsung tersebut, terdapat beberapa kutipan langsung yang ditandai dengan tanda petik ganda dan tunggal.</p><blockquote><p>Mereka berkata kepadanya, “Ada orang datang menemui kami dan berkata, ‘Kembalilah kepada raja yang mengutusmu dan katakanlah kepadanya, ’Beginilah firman TUHAN: &apos;Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh sebab itu, engkau tidak akan bangun lagi dari tempat tidur, di mana engkau berbaring, sebab engkau akan mati.&apos;”&apos;&quot; (2 Raja-raja 1:6 ULT)</p></blockquote><blockquote><blockquote><p>Mereka memberitahukan kepadanya, <strong>bahwa</strong> ada seseorang datang menemui mereka dan berkata, “Kembalilah kepada raja yang telah mengutusmu dan katakanlah kepadanya: Beginilah firman TUHAN: “Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh karena itu, engkau tidak akan bangun lagi dari tempat tidur, di mana engkau berbaring, sebab engkau akan mati.“&apos;”</p></blockquote></blockquote><p>(3) Jika sebuah kutipan sangat panjang dan memiliki banyak lapisan kutipan di dalamnya, indentasi (memisahkan kutipan panjang dari teks utama) kutipan utama secara keseluruhan, dan gunakan tanda kutip hanya untuk kutipan langsung di dalamnya.</p><blockquote><p>Mereka berkata kepadanya, “Ada orang datang menemui kami dan berkata, ‘Kembalilah kepada raja yang mengutusmu dan katakanlah kepadanya, ’Beginilah firman TUHAN: &apos;Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh sebab itu, engkau tidak akan bangun lagi dari tempat tidur, di mana engaku berbaring, sebab engkau akan mati.&apos;”&apos;&quot;(2 Raja-raja 1:6 Veri ULT)</p></blockquote><blockquote><blockquote><p>Mereka berkata kepadanya,</p><blockquote><p>Datanglah seorang laki-laki menemui kami dan berkata, “Kembalilah kepada raja yang telah mengutusmu dan katakanlah kepadanya: Beginilah firman TUHAN: “Apakah karena tidak ada Allah di Israel, sehingga engkau mengutus orang untuk meminta petunjuk kepada Baal-Zebub, ilah di Ekron? Oleh karena itu, engkau tidak akan bangun lagi tempat tidur, di mana engkau berbaring, sebab engkau akan mati.“&apos;”</p></blockquote></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26719,
          "content_id": 727546,
          "resource_code": "Unknown",
          "label": "Kutipan Langsung dan Tidak Langsung",
          "language": "ind"
        },
        {
          "reference_id": 162212,
          "content_id": 673594,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161310,
          "content_id": 675209,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:15 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161435,
          "content_id": 675277,
          "resource_code": "Unknown",
          "label": "1 Timotius 3:1 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161511,
          "content_id": 675322,
          "resource_code": "Unknown",
          "label": "1 Timotius 3:16 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]