[
  {
    "content_id": 727572,
    "reference_id": 26763,
    "version": "1.0.0",
    "title": "Menerjemahkan Anak (Allah) dan (Allah) Bapa",
    "media_type": "Text",
    "index_reference": "menerjemahkan anak (allah) dan (allah) bapa",
    "language": "ind",
    "content": "<p>Door43 mendukung terjemahan Alkitab yang merepresentasikan konsep-konsep ini ketika merujuk kepada Allah.</p><h3>Kesaksian Alkitab</h3><p><strong>&quot;Bapa&quot; dan &quot;Anak&quot; adalah nama-nama yang digunakan Allah untuk menyebut diri-Nya sendiri di dalam Alkitab.</strong>.</p><p>Alkitab menunjukkan bahwa Allah memanggil Yesus sebagai Anak-Nya:</p><blockquote><p>Sesudah dibaptis, Yesus segera keluar dari air, dan ... terdengarlah suara dari sorga yang berkata, &quot;<strong>Inilah Anak-Ku yang Kukasihi</strong>. Aku sangat berkenan kepada-Nya.&quot; (Matius 3:16–17 ULT)</p></blockquote><p>Alkitab menunjukkan bahwa Yesus menyebut Allah sebagai Bapa-Nya:</p><blockquote><p>Yesus ... berkata, &quot;Aku memuji Engkau, ya <strong>Bapa</strong>, Tuhan langit dan bumi ... tidak seorang pun mengenal <strong>Anak</strong> selain <strong>Bapa</strong>, dan tidak seorang pun mengenal <strong>Bapa</strong> selain <strong>Anak</strong>.&quot; (Matius 11:25a, 27b ULT) (Lihat juga: Yohanes 6:26–57)</p></blockquote><p>Orang-orang Kristen telah menemukan bahwa &quot;Bapa&quot; dan &quot;Anak&quot; adalah gagasan yang paling tepat untuk menggambarkan hubungan kekal antara Pribadi Pertama dan Kedua dalam Tritunggal satu sama lain. Alkitab memang menyebut mereka dengan berbagai cara, tetapi tidak ada istilah lain yang mencerminkan kasih dan keintiman yang kekal di antara Pribadi-pribadi ini, atau hubungan kekal yang saling bergantung di antara mereka.</p><p>Yesus menyebut Allah dengan istilah-istilah berikut ini:</p><blockquote><p>Baptislah mereka dalam <strong>nama Bapa, dan Anak, dan Roh Kudus</strong>. (Matius 28:19b ULT)</p></blockquote><p>Hubungan yang intim dan penuh kasih antara Bapa dan Anak adalah kekal, sama seperti mereka yang kekal. Bapa <strong>mengasihi</strong> Anak. (Lihat Yohanes 3:35–36; 5:19–20 ULT)</p><blockquote><p>Aku <strong>mengasihi</strong> Bapa, dan seperti yang diperintahkan Bapa kepadaku, demikianlah aku melakukannya. (Yohanes 14:31 ULT)</p><p><strong>Tidak ada yang tahu siapa Anak itu selain Bapa, dan siapa Bapa itu selain Anak</strong>. (Lukas 10:22b AYT)</p></blockquote><p>Istilah &quot;Bapa&quot; dan &quot;Anak&quot; juga menunjukkan bahwa Bapa dan Anak memiliki esensi yang sama; keduanya adalah Allah yang kekal.</p><blockquote><p>Yesus berkata, &quot;Bapa, ... muliakanlah Anak-Mu, supaya Anak-Mu memuliakan Engkau... Aku telah memuliakan Engkau di bumi... Sekarang Bapa, muliakanlah Aku... dengan kemuliaan yang <strong>telah Kumiliki bersama-Mu sebelum dunia dijadikan</strong>.&quot; (Yohanes 17:1, 4a, 5 ULT)</p><p>Tetapi pada zaman akhir ini, Allah Bapa telah berbicara kepada kita dengan perantaraan seorang Anak, yang telah ditetapkan-Nya menjadi ahli waris segala sesuatu. Melalui Dia, Ia juga telah menjadikan alam semesta. Dia adalah cahaya kemuliaan Allah dan <strong>perwujudan yang paling tepat dari keberadaan-Nya</strong>. Ia memegang segala sesuatu dengan firman kuasa-Nya. (Ibrani 1:2–3a ULT)</p><p>Yesus berkata kepadanya, &quot;Sudah sekian lama Aku bersama-sama dengan engkau, tetapi engkau belum mengenal Aku, Filipus? **Barangsiapa telah melihat Aku, ia telah melihat Bapa. Bagaimana engkau dapat berkata: Tunjukkanlah Bapa kepada kami?&quot; (Yohanes 14:9 ULT)</p></blockquote><h3>Human Relationships</h3><p><strong>Secara manusiawi bapa dan anak tidaklah sempurna, tetapi Alkitab masih menggunakan istilah-istilah tersebut untuk Bapa dan Anak, yang sempurna.</strong></p><p>Sama seperti hari ini, hubungan ayah dan anak manusia pada masa Alkitab tidak pernah seintim atau sesempurna hubungan antara Yesus dan Bapa-Nya. Tetapi ini tidak berarti bahwa penerjemah harus menghindari konsep bapa dan anak. Alkitab menggunakan istilah-istilah ini untuk merujuk kepada Allah, Bapa dan Anak yang sempurna, dan juga kepada bapa dan anak manusia yang berdosa. Dalam merujuk kepada Allah sebagai Bapa dan Anak, pilihlah kata-kata dalam bahasa Anda yang secara luas digunakan untuk merujuk kepada &quot;bapa&quot; dan &quot;anak&quot; manusia. Dengan cara ini, Anda akan mengkomunikasikan bahwa Allah Bapa dan Allah Putra memiliki esensi ilahi yang sama (keduanya adalah Allah), sama seperti seorang ayah dan anak manusia memiliki esensi kemanusiaan yang sama (keduanya adalah manusia dan memiliki sifat-sifat kemanusiaan yang sama).</p><h3>Strategi Penerjemahan</h3><p>(1) Pikirkanlah semua kemungkinan dalam bahasa Anda untuk menerjemahkan kata &quot;Anak&quot; dan &quot;Bapa.&quot; Tentukanlah kata-kata mana dalam bahasa Anda yang paling tepat untuk menggambarkan &quot;Anak&quot; dan &quot;Bapa&quot; yang ilahi.</p><p>(2) Jika bahasa Anda memiliki lebih dari satu kata untuk &quot;anak (laki-laki),&quot; gunakan kata yang memiliki arti yang paling dekat dengan &quot;anak laki-laki satu-satunya&quot; (atau &quot;anak laki-laki pertama&quot; jika perlu).</p><p>(3) Jika bahasa Anda memiliki lebih dari satu kata untuk &quot;bapa,&quot; gunakan kata yang memiliki arti yang paling dekat dengan &quot;bapa kandung,&quot; dan bukan &quot;bapa angkat.&quot;</p><p>(Lihat halaman <em>Allah Bapa</em> dan <em>Anak Allah</em> dalam [unfoldingWord® Terjemahan Kata-kata] (https://ufw.io/tw/) untuk mendapatkan bantuan dalam menerjemahkan kata &quot;Bapa&quot; dan &quot;Anak.&quot;)</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115731,
          "content_id": 381944,
          "resource_code": "Unknown",
          "label": "Markus 1:1 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115785,
          "content_id": 381998,
          "resource_code": "Unknown",
          "label": "Markus 1:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116083,
          "content_id": 382296,
          "resource_code": "Unknown",
          "label": "Markus 3:11 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116394,
          "content_id": 382607,
          "resource_code": "Unknown",
          "label": "Markus 5:7 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 142888,
          "content_id": 597742,
          "resource_code": "Unknown",
          "label": "Lukas 1:32 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 142905,
          "content_id": 597759,
          "resource_code": "Unknown",
          "label": "Lukas 1:35 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 159223,
          "content_id": 671681,
          "resource_code": "Unknown",
          "label": "Kolose 1:2 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 159264,
          "content_id": 671722,
          "resource_code": "Unknown",
          "label": "Kolose 1:12 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159276,
          "content_id": 671734,
          "resource_code": "Unknown",
          "label": "Kolose 1:13 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 160710,
          "content_id": 672259,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:1 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 160765,
          "content_id": 672314,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:10 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 164076,
          "content_id": 672896,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:17 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 164082,
          "content_id": 672902,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:17 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 162071,
          "content_id": 673453,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:2 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 162512,
          "content_id": 673955,
          "resource_code": "Unknown",
          "label": "Filemon 1:3 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 161241,
          "content_id": 675152,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:2 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]