[
  {
    "content_id": 727493,
    "reference_id": 209452,
    "version": "1.0.0",
    "title": "Kewenangan dan Proses Pemeriksaan",
    "media_type": "Text",
    "index_reference": "kewenangan dan proses pemeriksaan",
    "language": "ind",
    "content": "<h3>Penjelasan</h3><h4>Pertanggungjawaban</h4><p>Alkitab adalah milik Gereja secara global, yang berarti milik semua orang Kristen di sepanjang sejarah dan di seluruh dunia. Setiap bagian dari Gereja bertanggung jawab kepada setiap bagian lain dari Gereja untuk bagaimana kita menafsirkan, memberitakan, dan menghidupi apa yang dikatakan Alkitab. Dalam hal penerjemahan Alkitab, setiap bahasa di dunia akan memiliki caranya sendiri untuk mengekspresikan makna yang terkandung di dalam Alkitab. Meskipun demikian, bagian dari Gereja yang berbicara dalam setiap bahasa bertanggung jawab kepada bagian lain dari Gereja untuk bagaimana mereka mengungkapkan makna tersebut. Oleh karena itu, mereka yang menerjemahkan Alkitab harus mempelajari bagaimana orang lain menerjemahkannya. Mereka harus dibimbing dan terbuka untuk dikoreksi oleh orang lain yang ahli dalam bahasa-bahasa Alkitab dan bagaimana Gereja memahami dan menafsirkan Alkitab di sepanjang sejarah.</p><h4>Kewenangan dan Kapasitas</h4><p>Dengan pemahaman di atas, kami juga menegaskan bahwa gereja yang berbicara dalam setiap bahasa memiliki otoritas untuk memutuskan sendiri apa yang merupakan terjemahan Alkitab yang berkualitas baik dan apa yang bukan merupakan terjemahan Alkitab dalam bahasa mereka. Meskipun otoritas untuk memeriksa dan menyetujui suatu terjemahan Alkitab tidak berubah, kemampuan untuk melaksanakan proses pemeriksaan terjemahan Alkitab dapat meningkat dari waktu ke waktu. Dengan kata lain, otoritas untuk menentukan kualitas terjemahan Alkitab adalah milik gereja yang menggunakan bahasa yang digunakan dalam terjemahan tersebut, terlepas dari kemampuan, pengalaman, atau akses mereka saat ini terhadap sumber daya yang dapat memfasilitasi pemeriksaan terjemahan Alkitab. Jadi, meskipun gereja dalam suatu kelompok bahasa memiliki otoritas untuk memeriksa dan menyetujui terjemahan Alkitab mereka sendiri, alat bantu unfoldingWord® (termasuk modul-modul dari Terjemahan Akademis) adalah dirancang untuk memungkinkan gereja dalam setiap kelompok bahasa memiliki kemampuan untuk memeriksa kualitas terjemahan Alkitab mereka dengan proses yang sangat baik. Alat-alat ini dirancang untuk memberikan akses kepada gereja dalam setiap kelompok bahasa untuk mengetahui apa yang dikatakan oleh para ahli Alkitab tentang Alkitab dan bagaimana mereka yang berada di bagian lain dari Gereja telah menerjemahkannya ke dalam bahasa-bahasa lain.</p><p>Proses untuk memeriksa terjemahan akan dijelaskan di bagian selanjutnya dari Manual Pemeriksaan ini.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]