[
  {
    "content_id": 727499,
    "reference_id": 26662,
    "title": "Gambaran Kitab Suci - Benda Buatan Manusia",
    "media_type": "Text",
    "index_reference": "gambaran kitab suci - benda buatan manusia",
    "language": "ind",
    "content": "<p>Beberapa <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonymies</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metaphors</span> yang umum dari Alkitab yang melibatkan benda-benda buatan manusia atau tercantum di bawah ini sesuai urutan abjad. Kata dengan huruf besar semua menunjuk pada Gambaran yang mewakili Ide. Kata spesifik dari Gambaran mungkin tidak muncul di setiap ayat yang menggunakan Gambaran, namun teksnya akan menjelaskan konsep Gambaran.</p><h4>PERUNGGU melambangkan kekuatan</h4><blockquote><p>Dia melatih… lenganku untuk membengkokkan busur <strong>perunggu</strong>. (Mazmur 18:34 ULT)</p></blockquote><h4>RANTAI melambangkan kontrol</h4><blockquote><p>“Mari kita lepaskan <strong>belenggu</strong> yang mereka kenakan pada kita dan lepaskan <strong>rantai</strong> mereka.” Mazmur 2:3</p></blockquote><h4>PAKAIAN melambangkan sifat moral atau emosional (sikap, semangat, kehidupan)</h4><blockquote><p>Allahlah yang memberikan kekuatan kepadaku seperti <strong>ikat pinggang</strong>. (Mazmur 18:32a ULT)</p><p>Keadilan akan menjadi <strong>ikat pinggang di pinggangnya</strong>, dan kesetiaan akan menjadi <strong>ikat pinggang di pinggulnya</strong>. (Yesaya 11:5 ULT)</p><p>Semoga musuhku <strong>berpakaian malu</strong>; semoga mereka <strong>mengenakan rasa malu mereka seperti jubah</strong>. (Mazmur 109:29 ULT)</p><p>Aku akan <strong>memberi musuh-musuhnya rasa malu</strong>. (Mazmur 132:18a ULT)</p></blockquote><h4>RUMAH melambangkan sebuah keluarga atau rumah tangga (yaitu, orang-orang yang tinggal dan bekerja di rumah atau harta miliknya)</h4><blockquote><p>Sekarang TUHAN berkata kepada Abram, “Pergilah dari negerimu, dan dari sanak saudaramu, dan dari <strong>rumah tangga</strong> ayahmu, ke tanah yang akan Kutunjukkan kepadamu.” (Kejadian 12:1 ULT)</p><p>Pada hari itu, raja Ahasyweros memberikan kepada ratu Ester <strong>rumah</strong> Haman, musuh orang Yahudi. (Ester 8:1a ULT)</p><p>Mereka berkata, “Percayalah kepada Tuhan Yesus, dan kamu akan diselamatkan, kamu dan <strong>rumah tanggamu</strong>.” Mereka menyampaikan firman Tuhan kepadanya, bersama-sama dengan semua orang di rumahnya. Kemudian dia mengambil mereka pada jam yang sama di malam hari, dan mencuci bilur mereka, dan dia segera dibaptis—dia dan semua orang yang menjadi miliknya. (Kisah 16:31–33 ULT)</p></blockquote><p>Dalam bahasa aslinya (Ibrani dan Yunani), kata yang diterjemahkan “rumah tangga” di sini, secara harfiah berarti “rumah.” Kata “rumah” merupakan majas bagi orang-orang yang mendiami rumah tersebut. Ini adalah majas yang sangat umum dalam Alkitab.</p><h4>RUMAH bisa melambangkan keturunan atau harta milik seseorang.</h4><blockquote><p>Enagkau bahkan telah berfirman tentang keluarga hambaMu untuk waktu yang masih jauh, dan telah memperlihatkan kepadaku generasi masa depan, TUHAN Allah!… Karena Engkau, TUHAN semesta alam, Allah Israel, telah menyatakan kepada hambaMu bahwa Engkau akan membangun baginya sebuah <strong>rumah</strong>. (2 Samuel 7:19, 27a ULT)</p></blockquote><p>Di sini “rumah” melambangkan keturunan Daud.</p><blockquote><p>Pada hari itu, raja Ahasyweros memberikan kepada ratu Ester <strong>rumah</strong> Haman, musuh orang Yahudi. (Ester 8:1 ULT)</p></blockquote><p>Di sini “rumah” melambangkan seluruh harta benda Haman.</p><h4>RUMAH dapat melambangkan suatu kelompok masyarakat.</h4><blockquote><p>Tidak ada satu kata pun yang tidak terpenuhi dari semua hal baik yang telah TUHAN katakan kepada <strong>isi rumah</strong> Israel; semuanya terpenuhi. (Yosua 21:45 WIB)</p></blockquote><p>Di sini “rumah” mewakili suatu kelompok masyarakat, bangsa Israel.</p><h4>JERAT (yaitu, PERANGKAP KECIL untuk burung yang diikat dengan tali) melambangkan kematian</h4><blockquote><p>Karena dia akan menyelamatkanmu dari <strong>jerat</strong> pemburu. (Mazmur 91:3a ULT)</p><p><strong>Tali kematian</strong> mengelilingi aku, dan <strong>jerat</strong> neraka menghadang aku. (Mazmur 116:3a ULT)</p><p><strong>Tali kejahatan</strong> telah <strong>menjerat</strong> aku. (Mazmur 119:61a ULT)</p><p>Orang jahat telah <strong>memasang jerat</strong> untukku. (Mazmur 119:110a ULT)</p><p>Orang jahat <strong>terjerat</strong> oleh tindakannya sendiri. (Mazmur 9:16b ULT)</p><p>Mereka berbaur dengan bangsa-bangsa dan mempelajari cara hidup mereka serta menyembah berhala mereka, yang telah menjadi <strong>jerat</strong> bagi mereka. (Mazmur 106:35–36 ULT)</p></blockquote><p>Dalam hal ini jerat adalah bujukan untuk berbuat jahat, yang berujung pada kematian.</p><h4>TENDA melambangkan rumah, rumah, penghuni rumah, keturunan</h4><blockquote><p>Tuhan juga akan menghancurkanmu selamanya; Dia akan membawamu dan mengeluarkanmu dari <strong>tenda</strong>mu. (Mazmur 52:5a ULT)</p><p>Rumah orang fasik akan dibinasakan, tetapi <strong>kemah</strong> orang jujur akan tumbuh subur. (Amsal 14:11 ULT)</p><p>Sebuah takhta akan didirikan dalam kesetiaan perjanjian, dan salah satu dari <strong>kemah</strong> Daud akan memerintah di sana dengan setia (Yesaya 16:5a ULT)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        }
      ]
    }
  }
]