[
  {
    "content_id": 727549,
    "reference_id": 26724,
    "title": "Pertanyaan Retoris",
    "media_type": "Text",
    "index_reference": "pertanyaan retoris",
    "language": "ind",
    "content": "<p>Pertanyaan retoris adalah pertanyaan yang diajukan pembicara ketika dia lebih tertarik untuk mengekspresikan sikapnya tentang sesuatu daripada mendapatkan informasi tentang hal tersebut. Pembicara menggunakan pertanyaan retoris untuk mengekspresikan emosi yang mendalam atau untuk mendorong pendengarnya berpikir secara mendalam tentang sesuatu. Alkitab mengandung banyak pertanyaan retoris, sering kali untuk mengekspresikan keterkejutan, menegur atau memarahi pendengar, atau untuk mengajar. Pembicara dari beberapa bahasa juga menggunakan pertanyaan retoris untuk tujuan-tujuan lain.</p><h3>Deskripsi</h3><p>Pertanyaan retoris adalah pertanyaan yang secara kuat mengekspresikan sikap pembicara terhadap sesuatu. Sering kali pembicara tidak mencari informasi sama sekali. Atau, jika dia meminta informasi, biasanya bukan informasi yang ditanyakan dalam pertanyaan tersebut. Pembicara lebih tertarik untuk mengekspresikan sikapnya daripada mendapatkan informasi.</p><blockquote><p>Tetapi orang-orang yang berdiri di situ berkata: “<strong>Apakah kamu menghina Imam Besar Allah?</strong>” (Kisah Para Rasul 23:4 Versi ULT)</p></blockquote><p>Orang-orang yang mengajukan pertanyaan ini kepada Paulus tidak bertanya apakah ia menghina imam besar Allah. Sebaliknya, mereka menggunakan pertanyaan ini untuk menuduh Paulus menghina Imam Besar.</p><p>Alkitab mengandung banyak pertanyaan retoris. Pertanyaan-pertanyaan retoris ini dapat digunakan untuk tujuan: mengekspresikan sikap atau perasaan, menegur orang, mengajarkan sesuatu dengan mengingatkan orang akan sesuatu yang mereka ketahui dan mendorong mereka untuk menerapkannya pada hal yang baru, atau memperkenalkan sesuatu yang ingin mereka bicarakan.</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><ul><li><p>Beberapa bahasa tidak menggunakan pertanyaan retoris; bagi mereka, sebuah pertanyaan selalu merupakan permintaan informasi.</p></li><li><p>Beberapa bahasa menggunakan pertanyaan retoris, tetapi untuk tujuan yang berbeda atau lebih terbatas daripada dalam Alkitab.</p></li><li><p>Karena perbedaan-perbedaan antar bahasa ini, beberapa pembaca mungkin salah memahami maksud dari pertanyaan retoris dalam Alkitab.</p></li></ul><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Bukankah engkau masih memerintah kerajaan Israel? (1 Raja-raja 21:7b Versi ULT)</p></blockquote><p>Izebel menggunakan pertanyaan di atas <strong>untuk mengingatkan</strong> Raja Ahab akan sesuatu yang telah diketahuinya: dia masih memerintah kerajaan Israel. Pertanyaan retoris itu membuat maksudnya lebih kuat daripada jika dia hanya mengatakannya, karena pertanyaan itu memaksa Ahab untuk mengakui maksudnya sendiri. Ia melakukan ini untuk <strong>menegurnya</strong> karena tidak mau mengambil alih harta milik orang miskin. Ia menyiratkan bahwa, karena ia adalah raja Israel, ia memiliki kuasa untuk mengambil harta orang itu.</p><blockquote><p><strong>Akankah seorang gadis melupakan perhiasannya, seorang pengantin melupakan kerudungnya?</strong> Tetapi umat-Ku telah melupakan Aku berhari-hari lamanya! (Yeremia 2:32 Versi ULT)</p></blockquote><p>Allah menggunakan pertanyaan di atas <strong>untuk mengingatkan</strong> umat-Nya akan sesuatu yang telah mereka ketahui: seorang wanita muda tidak akan pernah melupakan perhiasannya atau seorang pengantin wanita melupakan kerudungnya. Dia kemudian <strong>menegur</strong> umat-Nya karena melupakan Dia yang jauh lebih besar daripada hal-hal tersebut.</p><blockquote><p>Tetapi kamu, mengapa kamu menghakimi saudaramu? Dan kamu juga, mengapa kamu menghina saudaramu? (Roma 14:10 Versi ULT)</p></blockquote><p>Paulus menggunakan pertanyaan retoris ini untuk <strong>menegur</strong> jemaat di Roma karena melakukan apa yang seharusnya tidak mereka lakukan.</p><blockquote><p>Mengapa aku tidak mati ketika aku keluar dari rahim (Ayub 3:11a Versi ULT)</p></blockquote><p>Ayub menggunakan pertanyaan di atas <strong>untuk menunjukkan emosi yang mendalam</strong>. Pertanyaan retoris ini mengungkapkan betapa sedihnya dia karena dia tidak mati segera setelah dia lahir. Dia berharap bahwa dia tidak hidup.</p><blockquote><p>Dan bagaimana hal ini dapat terjadi padaku, sehingga ibu Tuhanku datang kepadaku?” (Lukas 1:43 Versi ULT)</p></blockquote><p>Elisabet menggunakan pertanyaan di atas <strong>untuk menunjukkan betapa terkejut dan bahagianya dia</strong> karena ibu dari Tuhannya datang kepadanya.</p><blockquote><p>Atau siapakah di antara kamu yang anaknya meminta sepotong roti, tetapi ia memberikan kepadanya sebuah batu? (Matius 7:9 Versi ULT)</p></blockquote><p>Yesus menggunakan pertanyaan di atas <strong>untuk mengingatkan</strong> orang banyak akan sesuatu yang sudah mereka ketahui: seorang ayah yang baik tidak akan pernah memberikan sesuatu yang tidak baik kepada anaknya untuk dimakan. Dengan memperkenalkan hal ini, Yesus dapat melanjutkan <strong>untuk mengajar mereka</strong> tentang Allah dengan pertanyaan retoris berikutnya:</p><blockquote><p>Jadi jika kamu yang jahat tahu memberi pemberian yang baik kepada anak-anakmu, apalagi Bapamu yang di sorga, yang akan memberikan yang baik kepada mereka yang meminta kepada-Nya. (Matius 7:11 Versi ULT)</p></blockquote><p>Yesus menggunakan pertanyaan ini <strong>untuk mengajarkan</strong> kepada orang banyak dengan cara yang tegas bahwa Allah memberikan hal-hal yang baik kepada mereka yang memintanya.</p><blockquote><p><strong>Seperti apakah Kerajaan Allah itu, dan dengan apakah aku dapat membandingkannya</strong> Ia seumpama biji sesawi yang diambil orang dan dilemparkannya ke dalam kebunnya... (Lukas 13:18b-19a Versi ULT)</p></blockquote><p>Yesus menggunakan pertanyaan di atas <strong>untuk memperkenalkan apa yang akan Ia bicarakan</strong>. Ia hendak membandingkan Kerajaan Allah dengan sesuatu. Dalam hal ini, Ia membandingkan Kerajaan Allah dengan biji sesawi.</p><h3>Strategi Penerjemahan</h3><p>Untuk menerjemahkan pertanyaan retoris secara akurat, pertama-tama, pastikan bahwa pertanyaan yang Anda terjemahkan benar-benar merupakan pertanyaan retoris dan bukan pertanyaan informasi. Tanyakan pada diri Anda sendiri, “Apakah orang yang mengajukan pertanyaan tersebut sudah mengetahui jawaban dari pertanyaannya?” Jika ya, itu adalah pertanyaan retoris. Atau, jika tidak ada yang menjawab pertanyaan tersebut, apakah orang yang mengajukan pertanyaan tersebut berharap mendapatkan jawaban? Jika tidak, itu adalah pertanyaan retoris.</p><p>Jika Anda yakin bahwa pertanyaan tersebut bersifat retoris, maka pastikan bahwa Anda memahami tujuan dari pertanyaan retoris tersebut. Apakah untuk mendorong atau menegur atau mempermalukan pendengar? Apakah untuk memunculkan topik baru? Apakah untuk mengekspresikan keterkejutan atau emosi lainnya? Apakah untuk melakukan sesuatu yang lain?</p><p>Setelah Anda mengetahui tujuan dari pertanyaan retoris, pikirkan cara yang paling alami untuk mengekspresikan tujuan tersebut dalam bahasa target. Bisa dalam bentuk pertanyaan, pernyataan, atau seruan.</p><p>Jika menggunakan pertanyaan retoris akan terasa alami dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk melakukannya. Jika tidak, berikut ini adalah opsi lainnya:</p><p>(1) Tambahkan jawaban setelah pertanyaan.<br>(2) Ubah pertanyaan retoris menjadi pernyataan atau seruan.<br>(3) Ubahlah pertanyaan retoris menjadi pernyataan, lalu ikuti dengan pertanyaan singkat.<br>(4) Ubahlah bentuk pertanyaan sehingga mengkomunikasikan dalam bahasa Anda apa yang dikomunikasikan oleh pembicara asli dalam bahasanya.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Tambahkan jawaban setelah pertanyaan.</p><blockquote><p>Akankah seorang gadis melupakan perhiasannya, seorang pengantin melupakan kerudungnya?” Tetapi umat-Ku telah melupakan Aku berhari-hari lamanya! (Yeremia 2:32 Versi ULT)</p><blockquote><p>Akankah seorang gadis melupakan perhiasannya, seorang pengantin melupakan kerudungnya? <strong>Tentu saja tidak!</strong> Namun, umat-Ku telah melupakan Aku berhari-hari tanpa terhitung!</p></blockquote></blockquote><blockquote><p>Atau siapakah di antara kamu yang anaknya meminta sepotong roti, tetapi memberikan kepadanya sebuah batu? (Matius 7:9 Versi ULT)</p><blockquote><p>Atau siapakah di antara kamu yang anaknya meminta sepotong roti, tetapi ia akan memberikan batu kepadanya? <strong>Tidak ada seorang pun di antara kamu yang akan melakukan hal itu!</strong></p></blockquote></blockquote><p>(2) Ubah pertanyaan retoris menjadi pernyataan atau seruan.</p><blockquote><p><strong>Seperti apakah Kerajaan Allah itu, dan dengan apakah dapat dibandingkan?</strong> (Lukas 13:18–19a Versi ULT)</p><blockquote><p><strong>Seperti apakah Kerajaan Allah itu,</strong> ia seumpama biji sesawi...</p></blockquote></blockquote><blockquote><p><strong>Apakah kamu menghina imam besar Allah?”</strong> (Kisah Para Rasul 23:4b Versi ULT) (Kisah Para Rasul 23:4 Versi ULT)</p><blockquote><p><strong>Janganlah kamu menghina imam besar Allah!</strong></p></blockquote></blockquote><blockquote><p><strong>Mengapa aku tidak mati ketika aku keluar dari kandungan?</strong> (Ayub 3:11a AYT)</p><blockquote><p><strong>Sesungguhnya aku berharap aku mati ketika aku keluar dari kandungan!</strong></p></blockquote></blockquote><blockquote><blockquote><p><strong>Betapa indahnya hal ini terjadi padaku, bahwa ibu Tuhanku datang kepadaku</strong> (Lukas 1:43 Versi ULT) <strong>Betapa indahnya bahwa ibu Tuhanku telah datang kepadaku!</strong></p></blockquote></blockquote><p>(3) Ubah pertanyaan retoris menjadi pernyataan, lalu ikuti dengan pertanyaan singkat.</p><blockquote><p><strong>Bukankah Engkau masih memerintah</strong> kerajaan Israel? (1 Raja-raja 21:7b Versi ULT)</p><blockquote><p><strong>Bukankah Engkau</strong> masih memerintah kerajaan Israel?</p></blockquote></blockquote><p>(4) Ubahlah bentuk pertanyaan sehingga mengkomunikasikan dalam bahasa Anda apa yang dikomunikasikan oleh pembicara asli dalam bahasanya.</p><blockquote><p>Atau siapakah di antara kamu yang anaknya meminta sepotong roti, tetapi ia memberi batu kepadanya? (Matius 7:9 ULT)</p><blockquote><p>Jika anakmu meminta sepotong roti kepadamu, <strong>apakah kamu akan memberinya batu</strong>?</p></blockquote></blockquote><blockquote><p><strong>Apakah seorang perawan akan melupakan perhiasannya, seorang pengantin melupakan kerudungnya</strong>? Namun umat-Ku telah melupakan Aku berhari-hari lamanya! (Yeremia 2:32 Versi ULT)</p><blockquote><p><strong>Gadis manakah yang akan melupakan perhiasannya, dan pengantin wanita manakah yang akan melupakan kerudungnya</strong>? Namun, umat-Ku telah melupakan Aku berhari-hari tanpa terhitung!</p></blockquote></blockquote><blockquote><p>Tetapi kamu, <strong>mengapa kamu menghakimi saudaramu</strong>? Dan kamu juga, <strong>mengapa kamu menghina saudaramu</strong>? (Roma 14:10 Versi ULT)</p><blockquote><p>Apakah menurut Anda menghakimi saudara Anda itu baik? Apakah menurut Anda baik untuk menghina saudara Anda?</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115833,
          "content_id": 382046,
          "resource_code": "Unknown",
          "label": "Markus 1:24 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 115836,
          "content_id": 382049,
          "resource_code": "Unknown",
          "label": "Markus 1:24 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 115846,
          "content_id": 382059,
          "resource_code": "Unknown",
          "label": "Markus 1:27 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115947,
          "content_id": 382160,
          "resource_code": "Unknown",
          "label": "Markus 2:7 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115949,
          "content_id": 382162,
          "resource_code": "Unknown",
          "label": "Markus 2:7 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115952,
          "content_id": 382165,
          "resource_code": "Unknown",
          "label": "Markus 2:8 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115955,
          "content_id": 382168,
          "resource_code": "Unknown",
          "label": "Markus 2:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115988,
          "content_id": 382201,
          "resource_code": "Unknown",
          "label": "Markus 2:16 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116000,
          "content_id": 382213,
          "resource_code": "Unknown",
          "label": "Markus 2:19 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116023,
          "content_id": 382236,
          "resource_code": "Unknown",
          "label": "Markus 2:24 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116026,
          "content_id": 382239,
          "resource_code": "Unknown",
          "label": "Markus 2:25-26 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116052,
          "content_id": 382265,
          "resource_code": "Unknown",
          "label": "Markus 3:4 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116123,
          "content_id": 382336,
          "resource_code": "Unknown",
          "label": "Markus 3:23 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116171,
          "content_id": 382384,
          "resource_code": "Unknown",
          "label": "Markus 3:33 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116237,
          "content_id": 382450,
          "resource_code": "Unknown",
          "label": "Markus 4:13 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116277,
          "content_id": 382490,
          "resource_code": "Unknown",
          "label": "Markus 4:21 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116327,
          "content_id": 382540,
          "resource_code": "Unknown",
          "label": "Markus 4:30 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116358,
          "content_id": 382571,
          "resource_code": "Unknown",
          "label": "Markus 4:38 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116365,
          "content_id": 382578,
          "resource_code": "Unknown",
          "label": "Markus 4:40 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116392,
          "content_id": 382605,
          "resource_code": "Unknown",
          "label": "Markus 5:7 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116506,
          "content_id": 382719,
          "resource_code": "Unknown",
          "label": "Markus 5:35 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 116520,
          "content_id": 382733,
          "resource_code": "Unknown",
          "label": "Markus 5:39 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116545,
          "content_id": 382758,
          "resource_code": "Unknown",
          "label": "Markus 6:2 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116550,
          "content_id": 382763,
          "resource_code": "Unknown",
          "label": "Markus 6:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 117772,
          "content_id": 383985,
          "resource_code": "Unknown",
          "label": "Markus 11:31 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 117774,
          "content_id": 383987,
          "resource_code": "Unknown",
          "label": "Markus 11:32 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 149836,
          "content_id": 387692,
          "resource_code": "Unknown",
          "label": "Matius 15:33 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 142933,
          "content_id": 597787,
          "resource_code": "Unknown",
          "label": "Lukas 1:43 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 143001,
          "content_id": 597855,
          "resource_code": "Unknown",
          "label": "Lukas 1:66 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159497,
          "content_id": 671955,
          "resource_code": "Unknown",
          "label": "Kolose 2:20 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 160875,
          "content_id": 672424,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:19 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160945,
          "content_id": 672494,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164331,
          "content_id": 673151,
          "resource_code": "Unknown",
          "label": "2 Petrus 3:4 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 164379,
          "content_id": 673199,
          "resource_code": "Unknown",
          "label": "2 Petrus 3:11 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161946,
          "content_id": 673328,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161453,
          "content_id": 675286,
          "resource_code": "Unknown",
          "label": "1 Timotius 3:5 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]