[
  {
    "content_id": 727606,
    "reference_id": 26799,
    "version": "1.0.1",
    "title": "Kekerabatan",
    "media_type": "Text",
    "index_reference": "kekerabatan",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Istilah kekerabatan mengacu pada kata-kata yang digunakan untuk menggambarkan orang-orang yang terkait satu sama lain dalam hubungan kekeluargaan. Istilah-istilah ini sangat bervariasi dalam kekhususannya dari satu bahasa ke bahasa lain. Mulai dari keluarga inti atau keluarga dekat (Barat) (ayah-anak, suami-istri) hingga hubungan klan yang luas dalam budaya lain.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Tergantung pada bahasanya, penerjemah mungkin perlu menggunakan istilah khusus untuk menunjukkan hubungan kekerabatan yang akurat. Dalam beberapa bahasa, istilah yang berbeda dapat digunakan berdasarkan urutan kelahiran saudara kandung. Dalam bahasa lain, sisi keluarga (ayah atau ibu), usia, status pernikahan, dll. dapat menentukan istilah yang digunakan. Istilah yang berbeda dapat digunakan berdasarkan jenis kelamin pembicara dan/atau penerima. Penerjemah mungkin perlu memastikan bahwa mereka mengetahui dengan pasti hubungan antara dua orang yang terkait dalam Alkitab untuk menemukan istilah yang tepat. Kadang-kadang istilah-istilah ini sulit untuk diingat oleh penutur asli, dan penerjemah mungkin perlu meminta bantuan komunitas untuk menemukan istilah yang tepat. Masalah lain yang rumit adalah bahwa Alkitab mungkin tidak memberikan informasi yang cukup tentang hubungan tersebut sehingga penerjemah dapat menentukan istilah yang tepat dalam bahasa yang sedang diterjemahkan. Dalam hal ini, penerjemah harus menggunakan istilah yang lebih umum atau hanya memilih istilah yang memuaskan berdasarkan informasi yang tersedia.</p><p>Kadang-kadang istilah yang tampak seperti istilah kekerabatan digunakan untuk orang-orang yang tidak memiliki hubungan keluarga. Misalnya, orang yang lebih tua dapat menyebut pria atau wanita yang lebih muda sebagai &quot;anak laki-laki saya&quot; atau &quot;anak perempuan saya.&quot;</p><h3>Contoh dari Alkitab</h3><blockquote><p>Lalu berfirmanlah TUHAN kepada Kain: &quot;Di manakah Habel, <strong>adikmu</strong> itu?&quot; Jawab Kain, &quot;Aku tidak tahu. Apakah aku ini penjaga <strong>adikku</strong>?&quot; (Kejadian 4:9 ULT)</p></blockquote><p>Habel adalah adik laki-laki Kain.</p><blockquote><p>Yakub menyuruh memanggil Rahel dan Lea ke padang untuk menemui kawanan ternaknya dan berkata kepada mereka: &quot;Aku melihat sikap <strong>ayahmu</strong> terhadap aku telah berubah, tetapi Allah ayahku menyertai aku.&quot; (Kejadian 31:4–5 ULT)</p></blockquote><p>Yakub di sini merujuk kepada ayah mertuanya. Dalam beberapa bahasa mungkin ada istilah khusus untuk ayah mertua seorang pria, namun, dalam kasus ini lebih baik menggunakan bentuk <strong>ayahmu</strong> karena Yakub mungkin menggunakannya untuk menjauhkan diri dari Laban.</p><blockquote><p>Dan Musa menggembalakan kawanan domba Yitro, <strong>mertuanya</strong>, imam Midian. (Keluaran3:1a ULT)</p></blockquote><p>Berbeda dengan contoh sebelumnya, jika bahasa Anda memiliki istilah untuk ayah mertua, ini adalah tempat yang tepat untuk menggunakannya.</p><blockquote><p>Dan <strong>saudara perempuannya</strong> menempatkan dirinya dari kejauhan untuk mengetahui apa yang akan dilakukan kepadanya. (Keluaran 2:4 ULT)</p></blockquote><p>Dari konteksnya, kita tahu bahwa yang dimaksud adalah Miryam, kakak perempuan Musa. Dalam beberapa bahasa, hal ini mungkin memerlukan istilah khusus. Dalam bahasa lain, istilah untuk kakak perempuan mungkin hanya digunakan ketika si adik menyapa dan/atau merujuk kepada kakaknya.</p><blockquote><p>Lalu ia dan <strong>menantu-menantunya</strong> pulang dari padang Moab (Rut 1:6a ULT)</p></blockquote><p>Rut &amp; Orpa adalah menantu perempuan Naomi.</p><blockquote><p>Lalu ia berkata: &quot;Lihatlah, iparmu ini telah berbalik kepada bangsanya dan kepada illahnya.&quot; (Rut 1:15 ULT)</p></blockquote><p>Orpa adalah istri dari saudara laki-laki suami Rut. Ini mungkin merupakan istilah yang berbeda dalam bahasa Anda dibandingkan jika ia adalah saudara perempuan suami Rut.</p><blockquote><p>Lalu berkatalah Boas kepada Rut: &quot;Tidakkah engkau mau mendengarkan aku, hai <strong>anakku</strong>?&quot; (Rut 2:8a ULT)</p></blockquote><p>Boas bukanlah ayah Rut; ia hanya menggunakan istilah tersebut untuk menyebut wanita yang lebih muda.</p><blockquote><p>Dan lihatlah, Elisabet, <strong>saudaramu</strong> itu, ia telah mengandung seorang anak laki-laki pada masa tuanya, dan ini adalah bulan keenam bagi dia yang disebut mandul. (Lukas 1:36 ULT)</p></blockquote><p>Meskipun KJV menerjemahkannya sebagai <strong>sepupu</strong>, istilah ini secara sederhana berarti wanita yang masih memiliki hubungan keluarga.</p><h3>Strategi Penerjemahan</h3><p>(1) Cari tahu hubungan yang ditentukan secara tepat dan terjemahkan dengan menggunakan istilah yang digunakan dalam bahasa Anda.</p><p>(2) Jika teks tidak menjelaskan hubungan sejelas bahasa Anda:</p><p>(a) tentukanlah istilah yang lebih umum.</p><p>(b) gunakan istilah tertentu jika diperlukan oleh bahasa Anda, pilihlah istilah yang paling tepat.</p><h3>Penerapan Strategi Penerjemahan</h3><p>Hal ini tidak menjadi masalah dalam bahasa Inggris, sehingga ilustrasi berikut ini mengacu pada bahasa lain.</p><p>Dalam bahasa Korea, ada beberapa istilah untuk saudara laki-laki dan perempuan, penggunaannya tergantung pada jenis kelamin pembicara (atau rujukan) dan urutan kelahiran. Contoh-contohnya berasal dari Korean Living Bible, yang dapat ditemukan di biblegateway.com</p><blockquote><p>Kejadian 30:1 Rahel cemburu kepada &quot;eonni&quot;-nya, yaitu istilah yang digunakan seorang wanita untuk kakak perempuannya.</p><p>Kejadian 34:31 Simeon dan Lewi menyebut Dina sebagai &quot;nui,&quot; istilah umum untuk saudara perempuan.</p><p>Kejadian 37:16 Yusuf menyebut saudara-saudaranya sebagai &quot;hyeong,&quot; yang merupakan sebutan yang digunakan oleh seorang pria untuk kakak laki-lakinya.</p><p>Kejadian 45:12 Yusuf menyebut Benyamin sebagai &quot;dongsaeng&quot;, yang secara kasar berarti saudara kandung, biasanya yang lebih muda (atau adik).</p></blockquote><p>Dalam bahasa Rusia, istilah mertua sangatlah rumit. Misalnya, &quot;nevéstka&quot; adalah istilah untuk istri saudara laki-laki (atau ipar laki-laki); seorang perempuan menggunakan istilah yang sama untuk menantu perempuannya, tetapi suaminya akan menyebut menantu perempuan yang sama dengan sebutan &quot;snoxá&quot;. Contoh dari Russian Synodal Version.</p><blockquote><p>Kejadian 38:25 Tamar mengirim pesan kepada mertuanya, Yehuda. Istilah yang digunakan adalah &quot;svekor&quot;. Ini digunakan untuk ayah dari suami seorang wanita.</p><p>Keluaran 3:1 Musa mengawasi kawanan ternak mertuanya. Istilah yang digunakan adalah &quot;test’&quot;. Ini digunakan untuk ayah dari istri seorang pria.</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115804,
          "content_id": 382017,
          "resource_code": "Unknown",
          "label": "Markus 1:16 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115816,
          "content_id": 382029,
          "resource_code": "Unknown",
          "label": "Markus 1:19 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115860,
          "content_id": 382073,
          "resource_code": "Unknown",
          "label": "Markus 1:30 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116097,
          "content_id": 382310,
          "resource_code": "Unknown",
          "label": "Markus 3:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116162,
          "content_id": 382375,
          "resource_code": "Unknown",
          "label": "Markus 3:31 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116168,
          "content_id": 382381,
          "resource_code": "Unknown",
          "label": "Markus 3:32 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116172,
          "content_id": 382385,
          "resource_code": "Unknown",
          "label": "Markus 3:33 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116175,
          "content_id": 382388,
          "resource_code": "Unknown",
          "label": "Markus 3:34 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116514,
          "content_id": 382727,
          "resource_code": "Unknown",
          "label": "Markus 5:37 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116552,
          "content_id": 382765,
          "resource_code": "Unknown",
          "label": "Markus 6:3 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116554,
          "content_id": 382767,
          "resource_code": "Unknown",
          "label": "Markus 6:3 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116624,
          "content_id": 382837,
          "resource_code": "Unknown",
          "label": "Markus 6:17 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 116628,
          "content_id": 382841,
          "resource_code": "Unknown",
          "label": "Markus 6:18 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 159745,
          "content_id": 672203,
          "resource_code": "Unknown",
          "label": "Kolose 4:10 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162088,
          "content_id": 673470,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:5 (#5)",
          "language": "ind"
        }
      ]
    }
  }
]