[
  {
    "content_id": 727502,
    "reference_id": 26665,
    "version": "1.0.1",
    "title": "Gambaran Alkitabiah — Model-model Budaya",
    "media_type": "Text",
    "index_reference": "gambaran alkitabiah — model-model budaya",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Model-model budaya adalah gambaran mental yang digunakan oleh orang-orang dalam suatu budaya untuk memikirkan dan membicarakan aspek-aspek kehidupan atau perilaku tertentu. Sebagai contoh, orang Amerika sering berpikir tentang banyak hal, bahkan pernikahan dan persahabatan, seolah-olah mereka adalah mesin. Orang Amerika mungkin mengatakan “Pernikahannya sedang hancur” atau “Persahabatan mereka berjalan dengan sangat cepat.” Dalam contoh ini, hubungan manusia dimodelkan sebagai MESIN. Kita dapat mengatakan bahwa model budaya adalah <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metafora kompleks</span> yang biasa digunakan oleh orang-orang dari budaya tertentu.</p><p>Beberapa model budaya yang umum ditemukan dalam Alkitab tercantum di bawah ini. Pertama, ada model untuk Allah, kemudian model untuk manusia, benda-benda, dan pengalaman-pengalaman. Setiap judul memiliki model yang ditulis dengan huruf kapital. Kata atau frasa tersebut tidak selalu muncul dalam setiap ayat, tetapi idenya selalu ada.</p><h4>Allah dimodelkan sebagai RAJA</h4><blockquote><p>Sebab Allah adalah <strong>Raja</strong> atas seluruh bumi. (Mazmur 47:7a ULT)</p><p>Sebab <strong>kekuasaan</strong> adalah milik TUHAN; Dia adalah <strong>pemerintah</strong> atas bangsa-bangsa. (Mazmur 22:28 AYT)</p><p><strong>Takhta</strong>-Mu, ya Allah, untuk selama-lamanya; <strong>Tongkat</strong> keadilan adalah tongkat <strong>kerajaan</strong>-Mu. (Mazmur 45:6 ULT)</p><p>Inilah yang dikatakan TUHAN, “Langit adalah <strong>takhta</strong>-Ku, dan bumi adalah <strong>tumpuan kaki</strong>-Ku.” (Yesaya 66:1a ULT)</p><p>Allah <strong>memerintah</strong> atas bangsa-bangsa; Allah duduk di atas <strong>takhta</strong>-Nya yang kudus. <strong>Pemimpin-pemimpin</strong> bangsa-bangsa telah berkumpul bersama kepada umat Allah Abraham; Sebab, <strong>perisai-perisai</strong> di bumi adalah milik Allah; Ia sangat <strong>ditinggikan</strong>. (Mazmur 47:8–9 ULT)</p></blockquote><h4>Allah dimodelkan sebagai seorang PEJUANG</h4><blockquote><p>TUHAN adalah seorang <strong>pejuang</strong>. (Keluaran 15:3a ULT)</p><p>TUHAN akan keluar sebagai seorang <strong>pejuang</strong>; sebagai seorang pahlawan Ia akan mengobarkan semangatnya. Ia akan bersorak-sorai, ya, Ia akan mengumandangkan <strong>seruan</strong>Nya, Ia akan menunjukkan kekuatan-Nya kepada musuh-musuh-Nya. (Yesaya 42:13 AYT)</p><p>Tangan kanan-Mu, ya TUHAN, penuh dengan kekuatan; tangan kanan-Mu, ya TUHAN, <strong>telah menghancurkan musuh</strong>. (Keluaran 15:6 ULT)</p><p>Tetapi <strong>Allah akan menembak mereka</strong>; tiba-tiba mereka akan <strong>terluka oleh anak panah-Nya</strong>. (Mazmur 64:7 ULT)</p><p>Sebab Engkau akan membuat mereka berbalik; **Engkau akan menarik busur-Mu di hadapan mereka. **(Mazmur 21:12 ULT)</p></blockquote><h4>Seorang pemimpin dimodelkan sebagai GEMBALA dan mereka yang dipimpinnya dimodelkan sebagai DOMBA</h4><blockquote><p>Kemudian seluruh suku Israel datang kepada Daud di Hebron dan berkata, “Lihatlah... ketika Saul menjadi raja atas kami, engkaulah yang memimpin tentara Israel. Yahweh telah berfirman kepadamu: Engkau akan <strong>menggembalakan</strong> umat-Ku Israel, dan engkau akan menjadi raja atas Israel.” (2 Samuel 5:1–2 ULT)</p><p>“Celakalah <strong>gembala-gembala</strong> yang membinasakan dan mencerai-beraikan <strong>domba-domba</strong> di padang rumput-Ku, demikianlah firman Yahweh.” (Yeremia 23:1 ULT)</p><p>Jagalah dirimu dan semua <strong>kawanan domba</strong> yang telah diserahkan Roh Kudus kepadamu sebagai gembala. Berhati-hatilah dalam menggembalakan jemaat Allah, yang telah dibeli-Nya dengan darah-Nya sendiri. Aku tahu, bahwa sesudah aku pergi, serigala-serigala yang ganas akan masuk ke tengah-tengah kamu dan tidak akan menyayangkan <strong>kawanan itu</strong>. Bahkan dari antara kamu sendiri akan muncul orang-orang yang mengajarkan ajaran sesat dan menarik murid-murid mengikuti mereka. (Kisah Para Rasul 20:28–30 ULT)</p></blockquote><h4>Kehidupan dimodelkan sebagai DARAH</h4><p>Dalam model ini, darah seseorang atau hewan melambangkan kehidupannya.</p><blockquote><p>Tetapi janganlah kamu makan daging yang masih ada <strong>nyawanya, yaitu darah</strong>nya. (Kejadian 9:4 ULT)</p></blockquote><p>Jika darah tumpah atau tertumpah, seseorang telah terbunuh.</p><blockquote><p>Barangsiapa <strong>menumpahkan darah manusia</strong>, oleh karena manusia, <strong>darahnya akan ditumpahkan</strong>. (Kejadian 9:6a ULT)</p><p>Dengan demikian, orang itu tidak akan mati oleh tangan orang yang ingin membalaskan <strong>darah yang telah ditumpahkan</strong>, sebelum orang yang dituduh itu terlebih dahulu berdiri di hadapan jemaat. (Yosua 20:9b ULT)</p></blockquote><p>Jika darah berteriak, alam itu sendiri berteriak untuk membalas dendam kepada seseorang yang telah membunuh seseorang. (Ini juga termasuk personifikasi, karena darah digambarkan sebagai seseorang yang dapat berteriak. Lihat: <span data-bnType=\"resourceReference\" data-resourceId=\"26716\" data-resourceType=\"UWTranslationManual\">Personifikasi</span>)</p><blockquote><p>Yahweh berfirman, “Apa yang telah kamu lakukan? <strong>Darah saudaramu berseru-seru kepada-Ku</strong> dari dalam tanah.” (Kejadian 4:10 ULT)</p></blockquote><h4>Sebuah negeri dimodelkan sebagai WANITA, dan dewa-dewanya dimodelkan sebagai SUAMINYA</h4><blockquote><p>Setelah Gideon meninggal, anak-anak Israel berbalik lagi dan mengejar Baal dengan <strong>berzinah</strong>. Mereka menjadikan Baal-Berit sebagai allah bagi diri mereka sendiri. (Hakim-hakim 8:33 ULT)</p></blockquote><h4>Bangsa Israel dimodelkan sebagai ANAK ALLAH</h4><blockquote><p>Ketika Israel masih muda, Aku mengasihi dia, dan Aku memanggil <strong>anak-Ku</strong> keluar dari Mesir. (Hosea 11:1 ULT)</p></blockquote><h4>Matahari dimodelkan sebagai BERADA DI DALAM WADAH ketika tidak terlihat</h4><blockquote><p>Namun, perkataan mereka sampai ke seluruh bumi dan ucapan mereka sampai ke ujung dunia. Ia telah memasang <strong>kemah untuk matahari</strong> di antara mereka. Matahari itu seperti mempelai laki-laki yang keluar <strong>dari kamarnya</strong>, seperti orang kuat yang bersorak-sorai pada waktu berlari. (Mazmur 19:4–5 ULT)</p></blockquote><p>Mazmur 110 menggambarkan matahari seperti berada di dalam rahim sebelum terbit di pagi hari.</p><blockquote><p>Sejak dari <strong>rahim</strong> waktu fajar menyingsing, masa mudamu akan menjadi seperti embun. (Mazmur 110:3b ULT)</p></blockquote><h4>Sesuatu yang dapat bergerak cepat dimodelkan sebagai memiliki SAYAP</h4><p>Hal ini khususnya berlaku untuk benda-benda yang bergerak di udara atau langit.</p><p>Matahari dimodelkan sebagai cakram dengan sayap yang memungkinkannya untuk “terbang” di udara dari timur ke barat pada siang hari. Dalam Mazmur 139, “sayap-sayap pagi” mengacu pada matahari. Dalam Maleakhi 4, Allah menyebut diri-Nya sebagai “matahari kebenaran” dan Dia berbicara tentang matahari yang memiliki sayap.</p><blockquote><p>Jika aku terbang dengan <strong>sayap-sayap pagi</strong>, dan pergi ke tempat yang jauh di seberang lautan... (Mazmur 139:9 ULT)</p></blockquote><blockquote><p>Tetapi bagi kamu yang takut akan nama-Ku, matahari kebenaran akan terbit dengan kesembuhan <strong>di bawah sayapnya</strong>. (Maleakhi 4:2 ULT)</p></blockquote><p>Angin bergerak dengan cepat dan dimodelkan memiliki sayap.</p><blockquote><p>Dia terlihat di atas <strong>sayap-sayap angin</strong>. (2 Sam. 22:11b ULT)</p></blockquote><blockquote><p>Ia mengendarai kerub dan terbang; ia meluncur di atas <strong>sayap angin</strong>. (Mazmur 18:10 ULT)</p></blockquote><blockquote><p>Engkau berjalan di atas <strong>sayap-sayap angin</strong>. (Mazmur 104:3b ULT)</p></blockquote><h4>Kesia-siaan dimodelkan sebagai sesuatu yang dapat diterbangkan oleh ANGIN</h4><p>Dalam model ini, angin menerbangkan benda-benda yang tidak berharga, dan benda-benda itu pun lenyap.</p><p>Mazmur 1 dan Ayub 27 menunjukkan bahwa orang jahat tidak berharga dan tidak akan berumur panjang.</p><blockquote><p>Orang fasik tidak demikian, melainkan <strong>seperti sekam yang diterbangkan angin</strong>. (Mazmur 1:4 ULT)</p></blockquote><blockquote><p><strong>Angin timur membawanya pergi</strong>, dan dia pergi; <strong>angin itu menyapu dia dari tempatnya</strong>. (Ayub 27:21 ULT)</p></blockquote><p>Penulis kitab Pengkhotbah mengatakan bahwa segala sesuatu tidak ada yang berharga.</p><blockquote><p>“<strong>Seperti uap kabut</strong>, <strong>seperti angin yang berhembus</strong>, semuanya lenyap, meninggalkan banyak pertanyaan. Apakah untungnya bagi manusia dari semua pekerjaan yang mereka lakukan di bawah matahari?” (Pengkhotbah 1:2–3 ULT)</p></blockquote><p>Dalam Ayub 30:15, Ayub mengeluh bahwa kehormatan dan kemakmurannya telah hilang.</p><blockquote><p>Teror menimpaku; kehormatanku <strong>diterbangkan seperti angin</strong>; kemakmuranku lenyap seperti awan. (Ayub 30:15 ULT)</p></blockquote><h4>Peperangan manusia dimodelkan sebagai PEPERANGAN ILAHI</h4><p>Ketika terjadi perang antar bangsa, orang-orang percaya bahwa dewa-dewa dari bangsa-bangsa tersebut juga ikut berperang.</p><blockquote><p>Hal ini terjadi ketika orang Mesir menguburkan semua anak sulung mereka, yaitu mereka yang dibunuh oleh Yahweh di antara mereka, karena <strong>Ia juga telah menjatuhkan hukuman kepada dewa-dewa mereka</strong>. (Bilangan 33:4 ULT)</p></blockquote><blockquote><p>Dan bangsa manakah yang seperti umat-Mu Israel, satu bangsa di bumi yang Engkau, Allah, selamatkan bagi diri-Mu sendiri? ... Engkau telah menghalau bangsa-bangsa <strong>dan dewa-dewa mereka</strong> dari hadapan umat-Mu, yang telah Engkau selamatkan dari Mesir. (2 Samuel 7:23 ULT)</p></blockquote><blockquote><p>Para pelayan raja Aram berkata kepadanya, “<strong>Dewa mereka adalah dewa perbukitan. Itulah sebabnya mereka lebih kuat daripada kita</strong>. Tetapi sekarang, marilah kita berperang melawan mereka di dataran, dan pasti di sana kita akan lebih kuat daripada mereka.” (1 Raja-raja 20:23 ULT)</p></blockquote><h4>Kendala dalam hidup dimodelkan sebagai KETERBATASAN FISIK</h4><p>Ayat-ayat di bawah ini bukan tentang batas-batas fisik yang nyata, tetapi tentang kesulitan atau tidak adanya kesulitan dalam hidup.</p><blockquote><p>Dia telah membangun <strong>tembok</strong> di sekelilingku, dan aku tidak dapat melarikan diri. Ia telah membuat belenggu-belengguku menjadi berat (Ratapan 3:7 ULT)</p></blockquote><blockquote><p>Ia menutup jalanku dengan <strong>tembok batu yang dipahat</strong>, Ia membuat jalanku bengkok. (Ratapan 3:9 ULT)</p></blockquote><blockquote><p><strong>Garis-garis pengukur</strong> telah diletakkan bagiku di tempat-tempat yang menyenangkan. (Mazmur 16:6a ULT)</p></blockquote><h4>Tempat berbahaya dimodelkan sebagai TEMPAT SEMPIT</h4><p>Dalam Mazmur 4, Daud meminta Tuhan untuk menyelamatkannya.</p><blockquote><p>Jawablah aku ketika aku berseru, ya Allah kebenaranku; berikanlah aku ruang <strong>ketika aku terkurung</strong>. Kasihanilah aku dan dengarkanlah doaku. (Mazmur 4:1 ULT)</p></blockquote><h4>Situasi yang menyedihkan dimodelkan sebagai PADANG GURUN</h4><p>Ketika Ayub tertekan karena semua hal menyedihkan yang menimpanya, ia berbicara seolah-olah ia sedang berada di padang gurun. Serigala dan burung unta adalah binatang yang hidup di padang gurun.</p><blockquote><p>Hatiku gelisah dan tidak tenang; hari-hari penderitaan telah menimpaku. Aku berjalan seperti orang yang hidup dalam kegelapan, tetapi bukan karena matahari; aku berdiri di tengah jemaat dan berseru-seru minta tolong. Aku adalah <strong>saudara serigala-serigala</strong>, aku adalah <strong>sahabat burung-burung unta</strong>. (Ayub 30:27–29 ULT)</p></blockquote><h4>Kesejahteraan dimodelkan sebagai TAHIR, dan kejahatan dimodelkan sebagai NAJIS</h4><p>Kusta adalah sebuah penyakit. Jika seseorang mengidapnya, ia dikatakan najis.</p><blockquote><p>Tiba-tiba datanglah seorang kusta kepada-Nya dan sujud di hadapan-Nya serta berkata: “Tuhan, jikalau Engkau menghendakinya, <strong>Engkau dapat membuat aku menjadi tahir</strong>.” Yesus mengulurkan tangan-Nya dan menjamah orang kusta itu, lalu berkata, “Aku bersedia. Jadilah engkau tahir.” Seketika itu juga orang itu menjadi <strong>tahir dari penyakit kustanya</strong>.” (Matius 8:2–3 ULT)</p></blockquote><p>“Roh najis” adalah roh jahat.</p><blockquote><p>Apabila <strong>roh najis</strong> merasuk ke dalam diri seseorang, roh itu akan pergi ke tempat-tempat yang tidak berair dan mencari tempat perhentian, tetapi tidak menemukannya. (Matius 12:43 ULT)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26716,
          "content_id": 727543,
          "resource_code": "UWTranslationManual",
          "label": "Personifikasi",
          "language": "ind"
        }
      ]
    }
  }
]