[
  {
    "content_id": 727553,
    "reference_id": 26732,
    "title": "Kata Ganti Tunggal yang merujuk pada Kelompok",
    "media_type": "Text",
    "index_reference": "kata ganti tunggal yang merujuk pada kelompok",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Alkitab ditulis dalam bahasa Ibrani, Aram, dan Yunani. Bahasa-bahasa ini memiliki bentuk tunggal &quot;kamu&quot; ketika kata &quot;kamu&quot; merujuk kepada satu orang, dan bentuk jamak ketika kata &quot;kamu&quot; merujuk kepada lebih dari satu orang. Namun, terkadang pembicara dalam Alkitab menggunakan bentuk tunggal &quot;kamu&quot; meskipun mereka berbicara kepada sekelompok orang. Hal ini tidak terlihat jelas ketika Anda membaca Alkitab dalam bahasa Inggris karena bahasa Inggris tidak memiliki bentuk yang berbeda yang menunjukkan di mana &quot;kamu&quot; berbentuk tunggal dan di mana &quot;kamu&quot; berbentuk jamak. Tetapi Anda dapat melihat hal ini jika Anda membaca Alkitab dalam bahasa yang memiliki bentuk yang berbeda.</p><p>Selain itu, para pembicara dan penulis Perjanjian Lama sering kali merujuk kepada sekelompok orang dengan kata ganti tunggal &quot;dia&quot;, dan bukan dengan kata ganti jamak &quot;mereka&quot;.</p><p>Terakhir, para pembicara dan penulis Perjanjian Lama terkadang merujuk kepada tindakan-tindakan yang mereka lakukan sebagai bagian dari sebuah kelompok dengan mengatakan &quot;saya&quot; yang melakukannya, padahal sebenarnya, seluruh anggota kelompok itu terlibat.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><ul><li><p>Untuk banyak bahasa, seorang penerjemah yang membaca Alkitab dengan bentuk umum &quot;kamu&quot; perlu mengetahui apakah pembicara berbicara kepada satu orang atau lebih dari satu orang.</p></li><li><p>Dalam beberapa bahasa, akan membingungkan jika pembicara menggunakan kata ganti orang ketika berbicara kepada atau tentang lebih dari satu orang.</p></li></ul><h3>Contoh dari Alkitab</h3><blockquote><p>1 Dan jagalah supaya perbuatan-perbuatan<strong>mu</strong> yang baik jangan <strong>kamu</strong> tunjukkan kepada orang supaya dilihat orang, karena jika demikian, <strong>kamu</strong> tidak beroleh pahala di hadapan Bapa<strong>mu</strong> yang di sorga. 2 Jadi apabila <strong>kamu</strong> memberi sedekah, janganlah <strong>kamu</strong> meniup sangkakala di depan orang banyak, seperti yang dilakukan oleh orang-orang munafik di rumah-rumah ibadat dan di jalan-jalan, supaya mereka mendapat pujian dari orang banyak. Aku berkata kepada<strong>mu</strong>, sesungguhnya mereka telah menerima upahnya. (Matius 6:1–2 ULT)</p></blockquote><p>Yesus mengatakan hal ini kepada orang banyak. Ia menggunakan kata &quot;kamu&quot; jamak dalam ayat 1, dan &quot;kamu&quot; tunggal dalam kalimat pertama ayat 2. Kemudian, di kalimat terakhir, Ia menggunakan bentuk jamak lagi.</p><blockquote><p>Allah mengucapkan semua firman ini: &quot;Akulah TUHAN, Allah<strong>mu</strong>, yang membawa <strong>kamu</strong> keluar dari tanah Mesir, dari tempat perbudakan. Janganlah ada pada<strong>mu</strong> illah lain di hadapan-Ku.&quot; (Keluaran 20:1–3 ULT)</p></blockquote><p>Tuhan mengatakan hal ini kepada seluruh umat Israel. Dia telah membawa mereka semua keluar dari Mesir dan Dia ingin mereka semua menaati-Nya, tetapi Dia menggunakan bentuk tunggal kamu di sini ketika berbicara kepada mereka.</p><blockquote><p>Inilah yang difirmankan TUHAN, &quot;Karena tiga dosa Edom, bahkan untuk empat dosa, Aku tidak akan menolak hukuman, karena <strong>ia</strong> mengejar saudara<strong>nya</strong> dengan pedang dan membuang segala rasa kasihan. Kemarahan-<strong>nya</strong> berkobar terus menerus, dan murka-<strong>nya</strong> tetap untuk selama-lamanya.&quot; (Amos 1:11 ULT)</p></blockquote><p>TUHAN mengatakan hal-hal ini tentang bangsa Edom, bukan hanya tentang satu orang.</p><blockquote><p>Dan aku bangun pada waktu malam, aku sendiri dan beberapa orang bersamaku. Dan aku pergi ke tepi wadi pada malam hari, dan aku melihat dengan saksama ke tembok. Lalu aku berbalik dan masuk melalui pintu gerbang lembah, dan aku kembali. (Nehemia 2:12a, 15 ULT)</p></blockquote><p>Nehemia menjelaskan bahwa ia membawa orang lain bersamanya dalam tur inspeksi tembok Yerusalem. Namun, ketika ia menjelaskan turnya, ia hanya mengatakan &quot;saya&quot; melakukan ini dan itu.</p><h3>Strategi Penerjemahan</h3><p>Jika bentuk kata ganti tunggal akan terasa alami ketika merujuk pada sekelompok orang, pertimbangkan untuk menggunakannya.</p><p>(1) Jika menggunakan bentuk kata ganti tunggal ketika merujuk pada sekelompok orang tidak wajar dalam bahasa Anda, gunakan bentuk kata ganti jamak.</p><ul><li><p>Apakah Anda dapat menggunakan bentuk tunggal dari kata ganti mungkin tergantung pada siapa pembicara dan siapa orang yang dibicarakan atau diajak bicara.</p></li><li><p>Hal ini juga dapat bergantung pada apa yang dikatakan oleh pembicara.</p></li></ul><h3>Penerapan Strategi Penerjemahan</h3><p>(1) Jika menggunakan bentuk kata ganti tunggal ketika merujuk pada sekelompok orang tidak wajar dalam bahasa Anda, gunakan bentuk kata ganti jamak.</p><blockquote><p>Inilah yang difirmankan TUHAN, &quot;Karena tiga dosa Edom, bahkan untuk empat dosa, Aku tidak akan menolak hukuman, karena <strong>ia</strong> mengejar saudara<strong>nya</strong> dengan pedang dan membuang segala rasa kasihan. Kemarahan-<strong>nya</strong> berkobar terus menerus, dan murka-<strong>nya</strong> tetap untuk selama-lamanya.&quot; (Amos 1:11 ULT)</p></blockquote><blockquote><blockquote><p>Inilah yang difirmankan TUHAN, &quot;Karena tiga dosa Edom, bahkan untuk empat dosa, Aku tidak akan menolak hukuman, karena <strong>mereka</strong> mengejar <strong>saudara-saudaranya</strong> dengan pedang dan membuang segala belas kasihan. Kemarahan <strong>mereka</strong> terus berkobar, dan murka <strong>mereka</strong> berlangsung untuk selama-lamanya.&quot;</p></blockquote></blockquote><blockquote><p>Dan aku bangun pada malam hari, aku sendiri dan beberapa orang bersamaku. Dan <strong>aku</strong> berjalan di tepi wadi pada waktu malam, dan <strong>aku</strong> melihat dengan saksama ke tembok. Lalu <strong>aku</strong> berbalik dan masuk melalui pintu gerbang lembah, dan <strong>aku</strong> kembali. (Nehemia 2:12a, 15 ULT)</p></blockquote><blockquote><blockquote><p>Dan aku bangun di malam hari, aku sendiri dan beberapa orang bersamaku. ... Dan <strong>kami</strong> berjalan di tepi wadi pada malam hari dan <strong>kami</strong> melihat dengan saksama ke tembok. Dan <strong>kami</strong> berbalik dan <strong>kami</strong> masuk melalui pintu gerbang lembah, dan <strong>kami</strong> kembali.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]