[
  {
    "content_id": 727509,
    "reference_id": 26670,
    "title": "Orang Pertama, Kedua atau Ketiga",
    "media_type": "Text",
    "index_reference": "orang pertama, kedua atau ketiga",
    "language": "ind",
    "content": "<p>Biasanya, seorang pembicara menyebut dirinya sendiri sebagai “ saya” dan orang yang diajak bicara sebagai “kamu”. Kadang-kadang dalam Alkitab, seorang pembicara merujuk kepada dirinya sendiri atau kepada orang yang diajak bicara dengan istilah selain “aku” atau “kamu”.</p><h3>Deskripsi</h3><ul><li><p>Orang pertama - Ini adalah cara pembicara biasanya merujuk pada dirinya sendiri. Bahasa Inggris menggunakan kata ganti “saya” dan “kami”. (Juga: saya, saya, milik saya; kami, kami, milik kami)</p></li><li><p>Orang kedua - Ini adalah cara pembicara biasanya merujuk pada orang yang diajak bicara. Bahasa Inggris menggunakan kata ganti “Anda”. (Juga: Anda, milik Anda)</p></li><li><p>Orang ketiga - Ini adalah cara seorang pembicara merujuk kepada orang lain. Bahasa Inggris menggunakan kata ganti “he&quot; untuk dia (laki-laki), “she&quot; untuk dia (perempuan), “it&quot; untuk itu (benda atau hewan)”, dan “they&quot; untuk mereka. (Juga: him (Kata ganti objek untuk laki-laki.), his (Kata sifat kepemilikan dan kata ganti kepemilikan untuk laki-laki.), her (Kata ganti objek dan kata sifat kepemilikan untuk perempuan), hers (Kata ganti kepemilikan untuk perempuan), its (Kata sifat kepemilikan untuk benda atau hewan) ; them (Kata ganti objek untuk sekelompok orang atau benda), their (Kata sifat kepemilikan untuk sekelompok orang), theirs (Kata ganti kepemilikan untuk sekelompok orang) Frasa kata benda seperti “pria” atau “wanita” juga merupakan kata ganti orang ketiga.</p></li></ul><h3>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h3><p>Kadang-kadang dalam Alkitab, seorang pembicara menggunakan kata ganti orang ketiga untuk merujuk kepada dirinya sendiri atau orang yang diajak bicara. Pembaca mungkin berpikir bahwa pembicara sedang merujuk kepada orang lain. Mereka mungkin tidak mengerti bahwa yang ia maksudkan adalah “aku” atau “kamu”.</p><h3>Beberapa Contoh dari Alkitab</h3><p>Kadang-kadang orang menggunakan orang ketiga, bukan “aku” atau “saya” untuk menyebut diri mereka sendiri.</p><blockquote><p>Tetapi Daud berkata kepada Saul: “Hambamu ini biasa menggembalakan domba-domba ayahnya.” (1 Samuel 17:34 Versi ULT)</p></blockquote><p>Daud menyebut dirinya sendiri sebagai orang ketiga sebagai “hambamu” dan menggunakan kata “miliknya”. Ia menyebut dirinya hamba Saul untuk menunjukkan kerendahan hatinya di hadapan Saul.</p><blockquote><p>Kemudian Yahweh menjawab Ayub dari tengah-tengah badai yang dahsyat, dan berkata, “... Apakah engkau memiliki lengan seperti lengan Allah? Dapatkah engkau mengguntur dengan suara seperti suara-Nya?” (Ayub 40:6, 9 versi ULT)</p></blockquote><p>Allah menyebut diri-Nya sebagai orang ketiga dengan kata “milik Allah” dan “milik-Nya”. Dia melakukan ini untuk menekankan bahwa Dia adalah Allah, dan Dia berkuasa.</p><p>Kadang-kadang orang menggunakan orang ketiga sebagai pengganti “kamu” atau “Anda” untuk merujuk pada orang yang mereka ajak bicara.</p><blockquote><p>Abraham menjawab, katanya: “Sesungguhnya aku telah berjanji untuk berbicara dengan Tuhanku, walaupun aku hanya debu dan abu!” (Kejadian 18:27 Versi ULT)</p></blockquote><p>Abraham berbicara kepada Tuhan, dan menyebut Tuhan sebagai “Tuhanku” dan bukan sebagai “Engkau”. Dia melakukan ini untuk menunjukkan kerendahan hatinya di hadapan Allah.</p><p>Demikian juga Bapa-Ku yang di sorga akan berbuat terhadap kamu, jikalau kamu masing-masing tidak mengampuni saudaramu dengan segenap hatimu. (Matius 18:35 Versi ULT)</p><p>Setelah mengatakan “kamu masing-masing,” Yesus menggunakan kata ganti orang ketiga “nya” dan bukan “kamu.”</p><h3>Saran Penerjemahan</h3><p>Jika menggunakan orang ketiga untuk “aku” atau “kamu” adalah hal yang wajar dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk menggunakannya. Jika tidak, berikut ini beberapa opsi lainnya.</p><p>(1) Gunakan frasa orang ketiga bersama dengan kata ganti “saya” atau “Anda”.</p><p>(2) Cukup gunakan orang pertama (“saya”) atau orang kedua (“Anda”), bukan orang ketiga.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan frasa orang ketiga bersama dengan kata ganti “saya” atau “Anda”.</p><blockquote><p>Tetapi Daud berkata kepada Saul: “Hambamu ini biasa menggembalakan domba-domba ayahnya.” (1 Samuel 17:34)</p><blockquote><p>Tetapi Daud berkata kepada Saul, “Aku, hambamu ini, biasa menggembalakan domba-domba ayahku.”</p></blockquote></blockquote><p>(2) Cukup gunakan orang pertama (“saya”) atau orang kedua (“Anda”), bukan orang ketiga.</p><blockquote><p>Kemudian Yahweh menjawab Ayub dari tengah-tengah badai yang dahsyat dan berkata, “... Dapatkah engkau memiliki lengan seperti lengan Allah? Dapatkah engkau mengguntur dengan suara seperti suara-Nya?” (Ayub 40:6, 9 Versi ULT)</p><blockquote><p>Kemudian Yahweh menjawab Ayub dari tengah badai yang dahsyat dan berkata, “... Adakah engkau mempunyai lengan seperti lengan-Ku? Dapatkah engkau mengguntur dengan suara seperti suara-Ku?”</p></blockquote><p>Demikian juga Bapa-Ku yang di sorga akan berbuat terhadap kamu, jika kamu masing-masing tidak mengampuni saudaramu dengan segenap hatimu. (Matius 18:35 Versi ULT)</p><p>Demikian juga Bapa-Ku yang di sorga akan berbuat kepadamu, jikalau kamu masing-masing tidak mengampuni saudaramu dengan segenap hatimu.</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115963,
          "content_id": 382176,
          "resource_code": "Unknown",
          "label": "Markus 2:10 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116039,
          "content_id": 382252,
          "resource_code": "Unknown",
          "label": "Markus 2:28 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116220,
          "content_id": 382433,
          "resource_code": "Unknown",
          "label": "Markus 4:9 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 142935,
          "content_id": 597789,
          "resource_code": "Unknown",
          "label": "Lukas 1:43 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 142939,
          "content_id": 597793,
          "resource_code": "Unknown",
          "label": "Lukas 1:45 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159217,
          "content_id": 671675,
          "resource_code": "Unknown",
          "label": "Kolose 1:1 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159219,
          "content_id": 671677,
          "resource_code": "Unknown",
          "label": "Kolose 1:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159379,
          "content_id": 671837,
          "resource_code": "Unknown",
          "label": "Kolose 2:2 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159793,
          "content_id": 672251,
          "resource_code": "Unknown",
          "label": "Kolose 4:18 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 163958,
          "content_id": 672778,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 163961,
          "content_id": 672781,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:1 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162059,
          "content_id": 673441,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162066,
          "content_id": 673448,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162492,
          "content_id": 673935,
          "resource_code": "Unknown",
          "label": "Filemon 1:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161229,
          "content_id": 675146,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:1 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]