[
  {
    "content_id": 727560,
    "reference_id": 26738,
    "title": "Kata Benda Kolektif",
    "media_type": "Text",
    "index_reference": "kata benda kolektif",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Kata benda kolektif adalah kata benda tunggal yang merujuk pada sebuah kelompok. Contoh: sebuah <strong>keluarga, klan,</strong> atau <strong>suku</strong> adalah sekelompok orang yang memiliki hubungan kekerabatan; <strong>kawanan</strong> adalah sekelompok burung atau domba; <strong>armada</strong> adalah sekelompok kapal; dan <strong>tentara</strong> adalah sekelompok tentara.</p><p>Banyak kata benda kolektif digunakan secara eksklusif sebagai pengganti tunggal untuk suatu kelompok seperti pada contoh di atas. Sering kali di dalam Alkitab, nama seorang nenek moyang digunakan, melalui proses metonimi, sebagai kata benda kolektif yang merujuk pada kelompok keturunannya. Di dalam Alkitab, terkadang kata benda tunggal akan berbentuk kata kerja tunggal, dan di lain waktu berbentuk kata kerja jamak. Hal ini mungkin tergantung pada bagaimana penulisnya berpikir tentang kelompok tersebut, atau apakah tindakan tersebut dilakukan sebagai kelompok atau sebagai individu.</p><h3>Mengapa Ini Menjadi Persoalan Penerjemahan?</h3><p>Ada beberapa masalah yang perlu diperhatikan saat menerjemahkan kata benda kolektif. Kehati-hatian lebih lanjut diperlukan karena bahasa yang Anda terjemahkan mungkin tidak menggunakan kata benda kolektif dengan cara yang sama dengan bahasa asal Anda menerjemahkan. Masalah-masalah tersebut meliputi:</p><ol><li><p>Bahasa sumber mungkin memiliki kata benda kolektif untuk suatu kelompok yang tidak dimiliki oleh bahasa target, dan sebaliknya. Anda mungkin harus menerjemahkan kata benda kolektif dengan kata benda jamak dalam bahasa Anda, atau Anda mungkin perlu menerjemahkan kata benda jamak dengan kata benda kolektif dalam bahasa Anda.</p></li><li><p>Kesepakatan kata kerja subjek. Bahasa atau dialek yang berbeda mungkin memiliki aturan yang berbeda tentang penggunaan kata kerja tunggal atau jamak dengan kata benda kolektif. Contoh (dari Wikipedia):</p><ul><li><p>kata benda tunggal dengan kata kerja tunggal: Tim itu <em>ada</em> di ruang ganti.</p></li><li><p>kata benda tunggal dengan kata kerja jamak yang benar dalam bahasa Inggris, tapi tidak dalam bahasa Inggris Amerika: Tim itu <em>sedang</em> bertarung di antara mereka sendiri. Tim itu <em>telah</em> menyelesaikan proyek.</p></li></ul></li><li><p>Kesepakatan kata ganti. Sama seperti sebelumnya, kita harus berhati-hati dalam menggunakan bentuk jamak kata ganti yang benar dan mungkin jenis kelamin atau kelas kata benda agar sesuai dengan jumlah/jenis kelamin/kelas kata benda yang digunakan. Lihat contoh-contoh Alkitab di bawah ini.</p></li><li><p>Kejelasan rujukan. Terutama jika ada ketidakcocokan dalam terjemahan Anda antara kata kerja dan kata benda atau kata ganti yang berkaitan dengan salah satu faktor di atas, pembaca mungkin akan bingung tentang siapa atau apa yang dirujuk.</p></li></ol><h3>Contoh dalam Alkitab</h3><blockquote><p>Lalu tibalah Yoab dan seluruh <strong>tentara</strong> yang menyertainya (2 Samuel 3:23a ULT)</p></blockquote><p>Kata yang dicetak tebal ditulis dalam bentuk tunggal dalam bahasa Ibrani dan Inggris, tetapi kata ini merujuk pada sekelompok prajurit yang bertempur bersama.</p><blockquote><p>dan meskipun <strong>kawanan</strong> terhalau dari kurungan dan tidak ada lembu sapi dalam kandang. (Habakuk 3:17b ULT)</p></blockquote><p>Kata yang dicetak tebal adalah kata tunggal dan mengacu pada sekelompok domba.</p><blockquote><p>Lalu Yesus pergi lagi ke tepi danau dan semua <strong>orang banyak</strong> datang kepada-Nya dan Ia mengajar mereka. (Markus 2:13 ULT)</p></blockquote><p>Perhatikan dalam contoh ini bahwa kata benda berbentuk tunggal, namun kata ganti berbentuk jamak. Hal ini mungkin diperbolehkan atau tidak diperbolehkan dalam bahasa Anda.</p><blockquote><p>Janganlah biarkan <strong>hatimu</strong> gelisah. **Percayalah kepada Allah, percayalah juga kepada-Ku (Yohanes 14:1 ULT)</p></blockquote><p>Dalam ayat ini, kata-kata yang diterjemahkan “kalian” dan “kamu” berbentuk jamak, merujuk kepada banyak orang. Kata “hati” berbentuk tunggal, tetapi merujuk kepada semua hati mereka sebagai sebuah kelompok.</p><blockquote><p>Dan dia harus mengambil <strong>rambut</strong> kenazirannya. Dan ia harus melemparkan <strong>Itu</strong> di atas api yang ada di bawah korban penghapus dosa. (Bil. 6:18b ULT)</p></blockquote><p>Kata <strong>rambut</strong> adalah kata tunggal, tetapi merujuk pada banyak rambut, bukan hanya satu.</p><blockquote><p>Lalu Firaun berkata, “Siapakah TUHAN itu, sehingga aku harus mendengarkan suara-Nya dan membiarkan <strong>Israel</strong> pergi? Aku tidak mengenal TUHAN, dan terlebih lagi, aku tidak akan membiarkan <strong>Israel</strong> pergi.” (Keluaran 5:2 ULT)</p></blockquote><p>Di sini, “Israel” berbentuk tunggal, tetapi berarti “orang Israel” secara metonimi.</p><h3>Strategi Penerjemahan</h3><p>Jika bahasa Anda memiliki kata benda kolektif (tunggal) yang merujuk pada kelompok yang sama dengan yang dirujuk oleh kata benda kolektif dalam teks sumber, terjemahkan kata tersebut dengan menggunakan istilah tersebut. Jika tidak, berikut adalah beberapa strategi yang dapat dipertimbangkan:</p><p>(1) Terjemahkan kata benda kolektif dengan kata benda jamak.<br>(2) Tambahkan kata jamak pada kata benda kolektif sehingga Anda dapat menggunakan kata kerja jamak dan kata ganti.<br>(3) Gunakan frasa untuk menggambarkan kelompok yang dirujuk oleh kata benda kolektif. Strategi yang berguna di sini adalah dengan menggunakan kata benda kolektif umum yang mengacu pada sekelompok orang atau benda.<br>(4) Jika bahasa Anda menggunakan kata benda kolektif untuk sesuatu yang merupakan kata benda jamak dalam bahasa sumber, Anda dapat menerjemahkan kata benda jamak tersebut sebagai kata benda kolektif dan, jika perlu, ubahlah bentuk kata kerja dan kata ganti apa pun sehingga sesuai dengan kata benda tunggal.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Menerjemahkan kata benda kolektif dengan kata benda jamak.</p><blockquote><p>Lalu Firaun berkata, “Siapakah TUHAN itu, sehingga aku harus mendengarkan suara-Nya dan membiarkan <strong>Israel</strong> pergi? Aku tidak mengenal TUHAN, dan terlebih lagi, aku tidak akan membiarkan <strong>israel</strong> pergi.” (Keluaran 5:2 ULT)</p></blockquote><p>Firaun berkata, “Siapakah TUHAN itu sehingga aku mau mendengarkan suara-Nya untuk membiarkan <strong>orang Israel</strong> pergi? Aku tidak mengenal TUHAN, dan terlebih lagi, aku tidak akan membiarkan <strong>orang Israel</strong> pergi.”</p><blockquote><p>Dan dia harus mengambil <strong>rambut</strong> kenazirannya. Dan ia harus melemparkan <strong>itu</strong> di atas api yang ada di bawah korban penghapus dosa. (Bil. 6:18b ULT)</p></blockquote><p>Dan dia harus mengambil <strong>rambut</strong> kenazirannya. Dan ia harus melemparkan <strong>mereka</strong> di atas api yang ada di bawah korban penghapus dosa.</p><p>(2) Tambahkan kata jamak pada kata benda kolektif sehingga Anda dapat menggunakan kata kerja jamak dan kata ganti.</p><blockquote><p>Lalu tibalah Yoab dan seluruh <strong>tentara</strong> yang menyertainya (2 Samuel 3:23a ULT)</p></blockquote><p>Dan Yoab dan semua <strong>tentara yang bersamanya</strong> tiba.</p><blockquote><p>Lalu Yesus pergi lagi ke tepi danau dan semua <strong>orang banyak</strong> datang kepada-Nya dan Ia mengajar <strong>mereka</strong>. (Markus 2:13 ULT)</p></blockquote><p>Lalu Ia pergi lagi ke tepi danau, dan semua <strong>orang banyak itu</strong> datang kepada-Nya dan Ia mengajar <strong>mereka</strong>.</p><p>(3) Gunakan frasa untuk menggambarkan kelompok yang dirujuk oleh kata benda kolektif. Strategi yang berguna di sini adalah dengan menggunakan kata benda kolektif umum yang mengacu pada sekelompok orang atau benda.</p><blockquote><p>dan meskipun <strong>kawanan</strong> terhalau dari kurungan dan tidak ada lembu sapi dalam kandang. (Habakuk 3:17b ULT)</p></blockquote><p>dan meskipun <strong>kawanan domba</strong> terhalau dari kurungan dan tidak ada lembu sapi dalam kandang.</p><blockquote><p>Lalu Firaun berkata, “Siapakah TUHAN itu, sehingga aku harus mendengarkan suara-Nya dan membiarkan <strong>Israel</strong> pergi? Aku tidak mengenal TUHAN, dan terlebih lagi, aku tidak akan membiarkan <strong>israel</strong> pergi.” (Keluaran 5:2 ULT)</p></blockquote><p>Firaun berkata, “Siapakah TUHAN itu sehingga aku mau mendengarkan suara-Nya untuk membiarkan <strong>bangsa Israel</strong> pergi? Aku tidak mengenal TUHAN, dan terlebih lagi, aku tidak akan membiarkan <strong>bangsa Israel</strong> pergi.”</p><p>(4) Jika bahasa Anda menggunakan kata benda kolektif untuk sesuatu yang merupakan kata benda jamak dalam bahasa sumber, Anda dapat menerjemahkan kata benda jamak tersebut sebagai kata benda kolektif dan, jika perlu, ubahlah bentuk kata kerja dan kata ganti apa pun sehingga sesuai dengan kata benda tunggal.</p><blockquote><p>Yohanes ini mengenakan pakaian dari <strong>bulu</strong> unta dan ikat pinggang dari kulit (Matius 3:4a ULT)</p></blockquote><p>Yohanes ini mengenakan pakaian dari <strong>bulu</strong> unta dan ikat pinggang dari kulit di pinggangnya</p><blockquote><p>Jangan membuat bagimu patung yang menyerupai apapun yang ada <strong>di langit</strong> di atas, atau yang ada di bumi di bawah, atau yang ada <strong>di dalam air</strong> di bawah bumi. (Ulangan 5:8 ULT)</p></blockquote><p>Jangan membuat bagimu patung yang menyerupai apapun yang ada <strong>di langit</strong> di atas, atau yang ada di bumi di bawah, atau yang ada <strong>di dalam air</strong> di bawah bumi.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116061,
          "content_id": 382274,
          "resource_code": "Unknown",
          "label": "Markus 3:5 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116197,
          "content_id": 382410,
          "resource_code": "Unknown",
          "label": "Markus 4:5 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116204,
          "content_id": 382417,
          "resource_code": "Unknown",
          "label": "Markus 4:7 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116208,
          "content_id": 382421,
          "resource_code": "Unknown",
          "label": "Markus 4:7 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116213,
          "content_id": 382426,
          "resource_code": "Unknown",
          "label": "Markus 4:8 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116272,
          "content_id": 382485,
          "resource_code": "Unknown",
          "label": "Markus 4:20 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116311,
          "content_id": 382524,
          "resource_code": "Unknown",
          "label": "Markus 4:26 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116313,
          "content_id": 382526,
          "resource_code": "Unknown",
          "label": "Markus 4:27 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116321,
          "content_id": 382534,
          "resource_code": "Unknown",
          "label": "Markus 4:29 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149809,
          "content_id": 387665,
          "resource_code": "Unknown",
          "label": "Matius 15:27 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 160956,
          "content_id": 672505,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:10 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162338,
          "content_id": 673720,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:8 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 162403,
          "content_id": 673785,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:3 (#9)",
          "language": "ind"
        },
        {
          "reference_id": 162405,
          "content_id": 673787,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:4 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]