[
  {
    "content_id": 727632,
    "reference_id": 26839,
    "title": "Amsal",
    "media_type": "Text",
    "index_reference": "amsal",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Amsal adalah ucapan singkat yang memberikan nasihat bijak atau mengajarkan sesuatu yang secara umum benar tentang kehidupan. Orang menikmati amsal karena amsal memberikan banyak kebijaksanaan dalam beberapa kata. Amsal dalam Alkitab sering kali menggunakan metafora dan paralelisme. Amsal tidak boleh dipahami sebagai hukum yang absolut dan tidak dapat diubah. Amsal memberikan nasihat umum kepada seseorang tentang bagaimana menjalani kehidupannya.</p><blockquote><p>Kebencian menimbulkan konflik, tetapi kasih menutupi semua pelanggaran. (Amsal 10:12 ULT)</p></blockquote><p>Berikut adalah contoh lain dari kitab Amsal.</p><blockquote><p>Lihatlah semut, hai pemalas, perhatikanlah jalan hidupnya, dan jadilah bijaksana. Semut tidak mempunyai pemimpin, pengatur atau penguasa, tetapi ia menyiapkan makanannya pada musim panas, dan pada musim panen ia menyimpan apa yang akan dimakannya (Amsal 6:6–8).</p></blockquote><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Setiap bahasa memiliki cara tersendiri untuk mengatakan Amsal. Ada banyak Amsal di dalam Alkitab. Amsal-amsal tersebut perlu diterjemahkan sesuai dengan cara orang mengucapkan amsal dalam bahasa Anda sehingga orang-orang mengenalinya sebagai amsal dan memahami apa yang diajarkannya.</p><h3>Contoh dari Alkitab</h3><blockquote><p>Nama yang baik patut dipilih daripada kekayaan yang besar,</p><p>dan kemurahan hati lebih baik daripada perak dan emas. (Amsal 22:1 ULT)</p></blockquote><p>Artinya, lebih baik menjadi orang yang baik dan memiliki reputasi yang baik daripada memiliki banyak uang.</p><blockquote><p>Seperti cuka pada gigi dan asap di mata,</p><p>demikian juga pemalas bagi mereka yang mengutusnya. (Amsal 10:26 ULT)</p></blockquote><p>Ini berarti bahwa orang yang malas sangat menjengkelkan bagi mereka yang menyuruhnya melakukan sesuatu.</p><blockquote><p>Jalan TUHAN melindungi mereka yang memiliki integritas,</p><p>tetapi kebinasaan bagi orang fasik (Amsal 10:29 ULT)</p></blockquote><p>Ini berarti TUHAN melindungi orang-orang yang melakukan apa yang benar, tetapi Dia menghancurkan mereka yang jahat.</p><h3>Strategi Penerjemahan</h3><p>Jika menerjemahkan amsal secara harfiah adalah hal yang wajar dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk melakukannya. Jika tidak, berikut adalah beberapa pilihan:</p><p>(1) Cari tahu bagaimana orang mengucapkan amsal/peribahasa dalam bahasa Anda, dan gunakan salah satu cara tersebut.</p><p>(2) Jika benda-benda tertentu dalam amsal/peribahasa tidak dikenal oleh banyak orang dalam kelompok bahasa Anda, pertimbangkan untuk menggantinya dengan benda-benda yang dikenal orang dan berfungsi dengan cara yang sama dalam bahasa Anda.</p><p>(3) Gantilah amsal/peribahasa dalam bahasa Anda yang memiliki ajaran yang sama dengan amsal/peribahasa dalam Alkitab.</p><p>(4) Berikan pengajaran yang sama tetapi tidak dalam bentuk amsal/peribahasa.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Cari tahu bagaimana orang mengucapkan amsal/peribahasa dalam bahasa Anda, dan gunakan salah satu cara tersebut.</p><blockquote><p>Nama yang baik patut dipilih daripada kekayaan yang besar,</p><p>dan kemurahan hati lebih baik daripada perak dan emas. (Amsal 22:1 ULT)</p></blockquote><p>Berikut ini adalah beberapa ide tentang cara-cara orang mengucapkan amsal/peribahasa dalam bahasa mereka.</p><blockquote><blockquote><p>Lebih baik memiliki nama baik daripada memiliki kekayaan yang besar,</p></blockquote></blockquote><p>dan disukai orang daripada memiliki perak dan emas.</p><blockquote><blockquote><p>Orang yang bijak memilih nama yang baik daripada kekayaan yang besar,</p></blockquote></blockquote><p>dan lebih disukai daripada perak dan emas.</p><blockquote><blockquote><p>Cobalah untuk memiliki reputasi yang baik daripada kekayaan yang besar.</p><p>Akankah kekayaan benar-benar membantu dalam hidup Anda?</p></blockquote></blockquote><p>Saya lebih suka memiliki reputasi yang baik.</p><p>(2) Jika benda-benda tertentu dalam amsal/peribahasa tidak dikenal oleh banyak orang dalam kelompok bahasa Anda, pertimbangkan untuk menggantinya dengan benda-benda yang dikenal orang dan berfungsi dengan cara yang sama dalam bahasa Anda.</p><blockquote><p>Seperti <strong>salju di musim panas</strong> atau hujan di musim panen,</p><p>demikianlah orang bebal tidak layak mendapat kehormatan. (Amsal 26:1 ULT)</p><blockquote><p>Tidaklah wajar jika <strong>angin dingin berhembus di musim panas</strong> atau hujan turun di musim panen;</p></blockquote></blockquote><p>Dan tidaklah wajar untuk menghormati orang yang bodoh.</p><p>(3) Gantilah amsal/peribahasa dalam bahasa Anda yang memiliki ajaran yang sama dengan amsal/peribahasa dalam Alkitab.</p><blockquote><p>Jangan menyombongkan diri tentang hari esok,</p><p>karena engkau tidak tahu apa yang akan terjadi di hari itu. (Amsal 27:1a ULT)</p><blockquote><p>Jangan menghitung ayammu sebelum menetas.</p></blockquote></blockquote><p>(4) Berikan pengajaran yang sama tetapi tidak dalam bentuk amsal/peribahasa.</p><blockquote><p>Ada keturunan yang mengutuk ayah mereka</p><p>dan tidak memberkati ibunya.</p><blockquote><p>Ada keturunan yang murni di mata mereka sendiri,</p></blockquote><p>namun mereka tidak dibersihkan dari kekotorannya. (Amsal 30:11–12 ULT)</p><blockquote><p>Orang yang tidak menghormati orang tua mereka berpikir bahwa mereka adalah orang yang benar,</p></blockquote></blockquote><p>dan mereka tidak berpaling dari dosa mereka.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115584,
          "content_id": 674085,
          "resource_code": "Unknown",
          "label": "Titus 1:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115989,
          "content_id": 382202,
          "resource_code": "Unknown",
          "label": "Markus 2:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116034,
          "content_id": 382247,
          "resource_code": "Unknown",
          "label": "Markus 2:27 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116285,
          "content_id": 382498,
          "resource_code": "Unknown",
          "label": "Markus 4:22 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116295,
          "content_id": 382508,
          "resource_code": "Unknown",
          "label": "Markus 4:24 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116301,
          "content_id": 382514,
          "resource_code": "Unknown",
          "label": "Markus 4:25 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 164306,
          "content_id": 673126,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:22 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]