[
  {
    "content_id": 727495,
    "reference_id": 26658,
    "title": "Gambar Alkitab — Binatang-binatang",
    "media_type": "Text",
    "index_reference": "gambar alkitab — binatang-binatang",
    "language": "ind",
    "content": "<p>Beberapa <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimi</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> yang umum dari Alkitab, melibatkan hewan tercantum di bawah ini sesuai abjad. Kata yang ditulis dengan huruf besar semua menunjukkan gambaran yang mewakili sebuah ide. Kata khusus yang menjelaskan gambaran tersebut mungkin tidak muncul di setiap ayat yang menggunakan gambar, namun teksnya entah bagaimana akan mengkomunikasikan konsep dari gambar terebut.</p><h4>TANDUK HEWAN melambangkan kekuatan</h4><blockquote><p>Tuhan adalah batu karangku. Aku berlindung padanya. Dialah perisaiku, <strong>tanduk</strong> keselamatanku, bentengku, dan perlindunganku, orang yang menyelamatkanku dari kekerasan. (2 Samuel 22:3 ULT)</p></blockquote><p>“Tanduk keselamatanku” adalah tanduk kuat yang menyelamatkan aku.</p><blockquote><p>Di sana Aku akan membuat <strong>tanduk</strong> yang akan bertunas bagi Daud. (Mazmur 132:17a ULT)</p></blockquote><p>Tanduk merupakan kekuatan militer Raja Daud.</p><h4>BURUNG mewakili orang-orang yang berada dalam bahaya dan tidak berdaya</h4><p>Hal ini karena beberapa burung mudah terjebak.</p><blockquote><p>Aku telah diburu seperti <strong>burung</strong> oleh mereka yang menjadi musuhku; mereka memburuku tanpa sebab.(Ratapan 3:52 ULT)</p></blockquote><blockquote><p>Selamatkan dirimu seperti kijang dari tangan pemburu, seperti seekor <strong>burung</strong> dari tangan penangkap burung. (Amsal 6:5 ULT)</p></blockquote><p>Seorang pemburu adalah orang yang menangkap burung, dan jerat adalah sebuah jebakan kecil.</p><blockquote><p>Kami telah terluput seperti <strong>burung</strong> dari jerat para penangkap burung; jeratnya sudah putus, dan kitapun terluput (Mazmur 124:7 ULT)</p></blockquote><h4>BURUNG YANG MAKAN DAGING melambangkan musuh yang menyerang dengan sigap</h4><p>Dalam kitab Habakuk dan Hosea, musuh Israel yang datang dan menyerang mereka diibaratkan seperti seekor elang.</p><blockquote><p>Penunggang kuda mereka datang dari jarak yang sangat jauh—mereka terbang seperti <strong>elang</strong> yang bergegas untuk makan! (Habakuk 1:8 ULT)</p></blockquote><blockquote><p>Seekor <strong>elang</strong> datang melintasi rumah TUHAN. … Israel telah menolak apa yang baik, dan musuh akan mengejarnya (Hosea 8:1, 3 ULT)</p></blockquote><p>Dalam kitab Yesaya, Allah menyebut raja asing sebagai burung pemangsa karena ia akan segera datang dan menyerang musuh-musuh Israel.</p><blockquote><p>Aku memanggil <strong>burung pemangsa</strong> dari timur, seorang pilihanku dari negeri jauh (Yesaya 46:11a ULT)</p></blockquote><h4>SAYAP BURUNG melambangkan perlindungan</h4><p>Hal ini terjadi karena burung melebarkan sayapnya pada anak-anaknya untuk melindungi mereka dari bahaya.</p><blockquote><p>Lindungi aku seperti biji matamu; sembunyikan aku di bawah bayang-bayang <strong>sayapmu</strong> dari hadapan orang-orang fasik yang menyerang aku, musuh-musuhku yang mengelilingi aku. (Mazmur 17:8–9 ULT)</p></blockquote><p>Berikut adalah contoh lain bagaimana sayap melambangkan perlindungan.</p><blockquote><p>Kasihanilah aku ya Tuhan, kasihanilah aku, karena aku berlindung padamu sampai kesukaran ini berlalu. Aku tetap tinggal di bawah <strong>sayapmu</strong> untuk perlindungan sampai kehancuran ini berlalu (Mazmur 57:1 ULT)</p></blockquote><h4>HEWAN BERBAHAYA mewakili orang-orang yang berbahaya</h4><p>Dalam kitab Mazmur, Daud menyebut musuhnya sebagai singa.</p><blockquote><p>Hidupku di antara <strong>singa</strong>; Aku berada di antara mereka yang siap menerkamku. Aku berada di antara orang-orang yang giginya seperti tombak dan anak panah, dan yang lidahnya seperti pedang tajam. (Mazmur 57:4 ULT)</p></blockquote><p>Petrus menyebut bahwa iblis adalah seperti seekor singa yang sedang mengaum .</p><blockquote><p>Sadarlah, waspadalah. Musuhmu—iblis—seperti <strong>singa</strong> yang mengaum, sedang mengintai, mencari seseorang untuk dimakan. (1 Petrus 5:8 TB)</p></blockquote><p>Dalam injil Matius, Yesus menyebut nabi-nabi palsu sebagai serigala karena kejahatan yang mereka lakukan terhadap manusia melalui kebohongan mereka.</p><blockquote><p>Waspadalah terhadap nabi-nabi palsu, mereka yang datang kepadamu dengan menyamar seperti domba, padahal di dalam hati mereka adalah <strong>serigala</strong> yang rakus. (Matius 7:15 ULT)</p></blockquote><p>Dalam Injil Matius, Yohanes Pembaptis menyebut para pemimpin agama sebagai ular berbisa karena kejahatan yang mereka lakukan dengan mengajarkan kebohongan.</p><blockquote><p>Tapi ketika dia melihat banyak orang Farisi dan Saduki datang kepadanya untuk dibaptis, dia berkata kepada mereka, “Kamu keturunan <strong>ular beludak</strong>, siapa yang mengatakan kamu untuk lari dari murka yang akan datang?” (Matius 3:7 ULT)</p></blockquote><h4>ELANG melambangkan kekuatan</h4><blockquote><p>Dia memuaskan hidupmu dengan hal-hal yang baik agar masa mudamu diperbarui seperti <strong>rajawali</strong>. (Mazmur 103:5 ULT)</p></blockquote><blockquote><p>Karena TUHAN mengatakan ini, “Lihatlah, musuh akan datang terbang seperti seekor <strong>rajawali</strong>, melebarkan sayapnya di atas Moab.”(Yeremia 48:40 ULT)</p></blockquote><h4>DOMBA atau Kawanan DOMBA melambangkan orang-orang yang perlu dipimpin atau berada dalam bahaya</h4><blockquote><p>Umatku telah menjadi <strong>kawanan</strong> yang terhilang. Para penggembala telah menyesatkan mereka di pegunungan (Yeremia 50:6 ULT)</p></blockquote><blockquote><p>Dia memimpin bangsanya sendiri seperti <strong>domba</strong> dan membimbing mereka melewati hutan belantara seperti <strong>kawanan domba</strong>.(Mazmur 78:52 ULT)</p></blockquote><blockquote><p>Israel adalah <strong>domba</strong> yang dicerai-beraikan dan dihalau oleh singa-singa. Pertama-tama raja Asyur melahapnya; kemudian setelah itu, Nebukadnezar raja Babilonia, mematahkan tulang-tulangnya. (Yeremia 50:17 ULT)</p></blockquote><blockquote><p>Lihat, Aku mengutus kamu seperti domba** ke tengah-tengah serigala, maka jadilah cerdik seperti ular dan tulus seperti merpati. (Matius 10:16 ULT)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        }
      ]
    }
  }
]