[
  {
    "content_id": 727542,
    "reference_id": 26715,
    "version": "1.0.0",
    "title": "Bentuk Lampau yang Bersifat Prediktif",
    "media_type": "Text",
    "index_reference": "bentuk lampau yang bersifat prediktif",
    "language": "ind",
    "content": "<h3>Deskrip[si</h3><p>Bentuk lampau yang bersifat prediktif adalah kiasan yang menggunakan bentuk lampau untuk merujuk pada hal-hal yang akan terjadi di masa depan. Hal ini terkadang dilakukan dalam nubuat untuk menunjukkan bahwa peristiwa tersebut pasti akan terjadi. Ini juga disebut dengan bentuk sempurna nubuatan.</p><blockquote><p>Oleh karena itu, umat-Ku telah pergi ke dalam pembuangan karena kurangnya pengertian; Pemimpin-pemimpin mereka yang terhormat kelaparan, dan rakyat jelata tidak mempunyai apa-apa untuk diminum. (Yesaya 5:13 ULT)</p></blockquote><p>Dalam contoh di atas, bangsa Israel belum pergi ke pembuangan, tetapi Allah berbicara tentang kepergian mereka ke pembuangan seolah-olah hal itu telah terjadi karena Dia telah memutuskan bahwa mereka pasti akan pergi ke pembuangan.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Pembaca yang tidak menyadari bahwa bentuk lampau digunakan dalam nubuat untuk merujuk kepada peristiwa-peristiwa di masa depan mungkin akan merasa bingung.</p><h3>Contoh dari Alkitab</h3><blockquote><p>Sekarang Yerikho tertutup rapat oleh karena bani Israel. Tidak ada yang keluar dan tidak ada yang masuk. Berfirmanlah Yahweh kepada Yosua: &quot;Sesungguhnya, Aku telah menyerahkan Yerikho dan rajanya serta tentaranya yang gagah perkasa ke dalam tanganmu.&quot; (Yosua 6:1–2 ULT)</p></blockquote><blockquote><p>Sebab seorang anak telah lahir untuk kita, seorang putera telah diberikan untuk kita; dan pemerintahan akan ada di atas bahunya. (Yesaya 9:6a ULT)</p></blockquote><p>Dalam contoh-contoh di atas, Allah berbicara tentang hal-hal yang akan terjadi di masa depan seolah-olah telah terjadi.</p><blockquote><p>Tetapi Henokh, keturunan ketujuh dari Adam, telah bernubuat tentang mereka, katanya: &quot;Lihatlah! Tuhan datang dengan beribu-ribu orang kudus-Nya.&quot; (Yudas 1:14 ULT)</p></blockquote><p>Henokh berbicara tentang sesuatu yang akan terjadi di masa depan, tetapi ia menggunakan bentuk lampau ketika ia mengatakan &quot;Tuhan telah datang.&quot;</p><h3>Strategi Penerjemahan</h3><p>Jika bentuk lampau akan terasa alami dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa pilihan lainnya.</p><p>(1) Gunakan bentuk waktu yang akan datang untuk merujuk pada peristiwa yang akan datang.</p><p>(2) Jika merujuk pada sesuatu dalam waktu dekat, gunakan bentuk yang dapat menunjukkan hal tersebut.</p><p>(3) Beberapa bahasa mungkin menggunakan bentuk waktu sekarang untuk menunjukkan bahwa sesuatu akan segera terjadi.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan bentuk waktu yang akan datang untuk merujuk pada peristiwa yang akan datang.</p><blockquote><p>Sebab seorang anak <strong>telah lahir</strong> untuk kita, seorang putera <strong>telah diberikan</strong> untuk kita. (Yesaya 9:6a AYT) Sebab seorang anak <strong>akan lahir</strong> untuk kita, seorang putera <strong>akan diberikan</strong> untuk kita.</p></blockquote><p>(2) Jika merujuk pada sesuatu yang akan segera terjadi, gunakan bentuk yang menunjukkan hal tersebut.</p><blockquote><p>Berfirmanlah TUHAN kepada Yosua, &quot;Lihat, Aku telah menyerahkan Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.&quot; (Yosua 6:2 ULT)</p><blockquote><p>Berfirmanlah TUHAN kepada Yosua, &quot;Lihatlah, Aku akan menyerahkan Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.&quot;</p></blockquote></blockquote><p>(3) Beberapa bahasa mungkin menggunakan bentuk waktu sekarang untuk menunjukkan bahwa sesuatu akan segera terjadi.</p><blockquote><p>Berfirmanlah TUHAN kepada Yosua, &quot;Lihat, Aku telah menyerahkan Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.&quot; (Yosua 6:2 ULT)</p><blockquote><p>Berfirmanlah TUHAN kepada Yosua, &quot;Lihat, Aku menyerahkan Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.&quot;</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 159729,
          "content_id": 672187,
          "resource_code": "Unknown",
          "label": "Kolose 4:8 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160858,
          "content_id": 672407,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:16 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 161108,
          "content_id": 672657,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161944,
          "content_id": 673326,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:4 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]