[
  {
    "content_id": 727634,
    "reference_id": 26841,
    "version": "1.0.1",
    "title": "Bahasa Simbolik",
    "media_type": "Text",
    "index_reference": "bahasa simbolik",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Bahasa simbolis dalam ucapan dan tulisan adalah penggunaan simbol-simbol untuk mewakili hal-hal lain, peristiwa-peristiwa lain, dan sebagainya. Dalam Alkitab, hal ini paling banyak muncul dalam nubuat dan puisi, terutama dalam penglihatan dan mimpi tentang hal-hal yang akan terjadi di masa depan. Meskipun orang mungkin tidak langsung mengetahui arti dari sebuah simbol, namun penting untuk tetap memasukkan simbol tersebut dalam terjemahan.</p><blockquote><p>Makanlah gulungan kitab ini; lalu pergilah berbicaralah kepada kaum Israel. (Yehezkiel 3:1 ULT)</p></blockquote><p>Ini terjadi dalam mimpi. Memakan gulungan kitab adalah simbol Yehezkiel membaca dan memahami dengan baik apa yang tertulis di gulungan kitab, dan menerima firman dari Tuhan ke dalam dirinya.</p><h4>Tujuan Simbolisme</h4><ul><li><p>Salah satu tujuan dari simbolisme adalah untuk membantu orang memahami pentingnya atau parahnya suatu peristiwa dengan menempatkannya dalam istilah lain yang sangat dramatis.</p></li><li><p>Tujuan lain dari simbolisme adalah untuk memberi tahu beberapa orang tentang sesuatu sambil menyembunyikan makna sebenarnya dari orang lain yang tidak memahami simbolisme tersebut.</p></li></ul><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Orang-orang yang membaca Alkitab pada masa kini mungkin merasa sulit untuk mengenali bahwa bahasa yang digunakan adalah bahasa simbolis, dan mereka mungkin tidak tahu apa arti dari simbol tersebut.</p><h4>Prinsip-Prinsip Penerjemahan</h4><ul><li><p>Ketika bahasa simbolik digunakan, penting untuk menjaga simbol dalam terjemahan.</p></li><li><p>Penting juga untuk tidak menjelaskan simbol lebih dari yang dilakukan oleh pembicara atau penulis aslinya, karena dia mungkin tidak ingin semua orang yang hidup pada masa itu dapat memahaminya dengan mudah.</p></li></ul><h3>Contoh-Contoh dari Alkitab</h3><blockquote><p>Kemudian aku melihat dalam penglihatan malam itu <strong>seekor binatang yang keempat</strong>, menakutkan, mengerikan, dan sangat kuat. Ia memiliki <strong>gigi besi besar</strong>.; melahap, menghancurkan berkeping-keping, dan menginjak-injak apa yang tersisa. Binatang itu berbeda dari binatang-binatang lain, dan ia memiliki <strong>sepuluh tanduk</strong>. (Daniel 7:7 ULT)</p></blockquote><p>Arti dari simbol yang dicetak tebal dijelaskan dalam Daniel 7:23–24 seperti yang ditunjukkan di bawah ini. Binatang-binatang melambangkan kerajaan, gigi besi melambangkan tentara yang kuat, dan tanduk melambangkan pemimpin yang kuat.</p><blockquote><p>Inilah yang dikatakan oleh orang itu, &apos;Adapun binatang yang keempat, ia akan menjadi <strong>kerajaan yang keempat</strong> di bumi, yang akan berbeda dengan kerajaan-kerajaan yang lain. Ia akan menelan seluruh bumi, dan akan menginjak-injaknya dan menghancurkannya berkeping-keping. Adapun kesepuluh tanduk itu, dari kerajaan itu akan muncul <strong>sepuluh raja</strong>, dan sesudahnya akan muncul kerajaan-kerajaan lain. Dia akan berbeda dari yang sebelumnya, dan dia akan menaklukkan ketiga raja itu. (Daniel 7:23–24 ULT)</p></blockquote><blockquote><p>Aku menoleh untuk melihat suara yang berbicara kepadaku, dan ketika aku menoleh, aku melihat <strong>tujuh kaki dian emas</strong>. Di tengah-tengah kaki dian itu ada seorang yang menyerupai seorang anak manusia... Ia memegang <strong>tujuh bintang</strong> di tangan kanannya dan dari mulutnya keluar <strong>sebilah pedang yang berujung runcing</strong>. Adapun makna yang tersembunyi tentang ketujuh bintang yang engkau lihat di tangan kanan-Ku dan ketujuh kaki dian emas itu: <strong>Ketujuh bintang itu adalah malaikat-malaikat dari ketujuh jemaat, dan ketujuh kaki dian itu adalah ketujuh jemaat.</strong> (Wahyu 1:12–13a, 16a, 20 ULT)</p></blockquote><p>Bagian ini menjelaskan makna dari tujuh kaki dian dan tujuh bintang. Pedang bermata dua melambangkan firman dan penghakiman Allah.</p><h3>Strategi Penerjemahan</h3><p>(1) Terjemahkan teks dengan simbol. Sering kali pembicara atau penulis menjelaskan maknanya di bagian akhir bacaan.</p><p>(2) Terjemahkan teks dengan simbol. Kemudian jelaskan simbol-simbol tersebut dalam catatan kaki.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Terjemahkan teks dengan simbol. Sering kali pembicara atau penulis menjelaskan maknanya di bagian akhir bacaan.</p><blockquote><p>Inilah yang dikatakan oleh orang itu, &apos;Adapun binatang yang keempat, ia akan menjadi <strong>kerajaan yang keempat</strong> di bumi, yang akan berbeda dengan kerajaan-kerajaan yang lain. Ia akan menelan seluruh bumi, dan akan menginjak-injaknya dan menghancurkannya berkeping-keping. Adapun kesepuluh tanduk itu, dari kerajaan itu akan muncul <strong>sepuluh raja</strong>, dan sesudahnya akan muncul kerajaan-kerajaan lain. Dia akan berbeda dari yang sebelumnya, dan dia akan menaklukkan ketiga raja itu. (Daniel 7:23–24 ULT)</p></blockquote><p>(2) Terjemahkan teks dengan simbol. Kemudian jelaskan simbol-simbol tersebut dalam catatan kaki.</p><blockquote><p>Kemudian aku melihat dalam penglihatan malam itu <strong>seekor binatang yang keempat</strong>, menakutkan, mengerikan, dan sangat kuat. Ia memiliki <strong>gigi besi besar</strong>.; melahap, menghancurkan berkeping-keping, dan menginjak-injak apa yang tersisa. Binatang itu berbeda dari binatang-binatang lain, dan ia memiliki <strong>sepuluh tanduk</strong>. (Daniel 7:7 ULT)</p></blockquote><blockquote><blockquote><p>Kemudian aku melihat dalam mimpi saya di malam hari seekor binatang keempat,<sup> 1</sup> menakutkan, mengerikan, dan sangat kuat. Ia memiliki gigi besi besar;<sup> 2</sup> melahap, menghancurkan berkeping-keping, dan menginjak-injak apa yang tersisa. Binatang itu berbeda dari binatang-binatang lain, dan ia memiliki sepuluh tanduk.<sup> 3</sup></p></blockquote></blockquote><blockquote><p>Catatan kaki akan terlihat seperti:</p></blockquote><blockquote><blockquote><p><sup>[1]</sup> Binatang adalah simbol untuk sebuah kerajaan. <sup>[2]</sup> Gigi besi adalah simbol untuk tentara kerajaan yang kuat. <sup>[3]</sup> Tanduk adalah simbol raja yang berkuasa.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]