[
  {
    "content_id": 727570,
    "reference_id": 26748,
    "version": "1.0.0",
    "title": "Hubungan - Keterkaitan Waktu secara Bersamaan",
    "media_type": "Text",
    "index_reference": "hubungan - keterkaitan waktu secara bersamaan",
    "language": "ind",
    "content": "<h2>Keterkaitan Waktu</h2><p>Beberapa penghubung membentuk keterkaitan waktu antara dua frasa, klausa, kalimat, atau potongan teks.</p><h3>Klausa Bersamaan</h3><h4>Deskripsi</h4><p>Klausa simultan adalah keterkaitan waktu yang menghubungkan dua peristiwa atau lebih yang terjadi pada waktu yang sama.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Bahasa menunjukkan dengan berbagai cara yang berbeda bahwa peristiwa terjadi secara bersamaan. Cara-cara ini dapat bervariasi berdasarkan apakah ada sesuatu yang menyebabkan peristiwa terjadi secara bersamaan atau tidak. Kata-kata penghubung yang dapat mengindikasikan peristiwa-peristiwa yang terjadi secara bersamaan adalah kata-kata seperti &quot;sementara&quot;, &quot;sebagai&quot;, dan &quot;selama&quot;. Seringkali Alkitab tidak menyatakan hubungan antara peristiwa-peristiwa tersebut, tetapi hanya mengatakan bahwa peristiwa-peristiwa itu terjadi pada waktu yang sama. Penting bagi Anda (penerjemah) untuk mengetahui kapan suatu hubungan waktu tersirat dan kapan tidak tersirat, sehingga Anda dapat mengkomunikasikannya dengan jelas. Klausa simultan mengomunikasikan bahwa peristiwa terjadi pada waktu yang sama, namun tidak menunjukkan bahwa peristiwa yang satu menyebabkan peristiwa yang lain. Ini merupakan hubungan sebab-akibat.</p><h4>Contoh dari OBS dan Alkitab</h4><blockquote><p>Yusuf melayani tuannya dengan baik, <strong>dan</strong> Allah memberkati Yusuf. (Cerita OBS 8 Frame 4)</p></blockquote><p>Dua peristiwa terjadi ketika Yusuf menjadi budak seorang pejabat pemerintah yang kaya raya: Yusuf melayani dengan baik, dan Allah memberkati Yusuf. Tidak ada indikasi adanya hubungan sebab-akibat di antara keduanya, atau bahwa peristiwa pertama terjadi, lalu peristiwa kedua terjadi.</p><blockquote><p>Tetapi Aku berkata kepadamu, sesungguhnya <strong>pada</strong> zaman Elia ada banyak janda di Israel (Lukas 4:25b ULT).</p></blockquote><p>Kata penghubung &quot;<strong>pada</strong>&quot; dengan jelas menunjukkan kepada kita bahwa ada dua hal yang terjadi pada waktu yang sama, tetapi peristiwa yang satu tidak menyebabkan peristiwa yang lain.</p><blockquote><p>Dan orang-orang menantikan Zakharia, <strong>dan</strong> mereka bertanya-tanya tentang penundaannya di Bait Allah. (Lukas 1:21 ULT)</p></blockquote><p>Orang-orang menunggu dan bertanya-tanya pada saat yang bersamaan. Konektor umum &quot;<strong>dan</strong>&quot; mengindikasikan hal ini.</p><blockquote><p><strong>Ketika</strong> mereka sedang menatap dengan sungguh-sungguh ke langit, <strong>waktu</strong> Ia sedang naik ke atas, tiba-tiba ada dua orang yang berpakaian putih berdiri di dekat mereka. (Kisah Para Rasul 1:10 ULT)</p></blockquote><p>Tiga peristiwa terjadi pada saat yang sama - para murid melihat, Yesus naik ke atas, dan dua orang berdiri. Kata penghubung &quot;<strong>ketika</strong>&quot; dan &quot;<strong>waktu</strong>&quot; memberitahukan hal ini kepada kita.</p><h4>Strategi Penerjemahan</h4><p>Jika cara penandaan klausa simultan juga jelas dalam bahasa Anda, terjemahkanlah klausa simultan tersebut sebagaimana adanya.</p><p>(1) Jika kata penghubung tidak menjelaskan bahwa klausa-klausa simultan tersebut terjadi pada waktu yang sama, gunakan kata penghubung yang mengkomunikasikan hal ini dengan lebih jelas.</p><p>(2) Jika tidak jelas klausa mana yang terhubung dengan klausa simultan, dan bahwa mereka terjadi pada saat yang sama, tandai semua klausa dengan kata penghubung.</p><p>(3) Jika bahasa Anda menandai peristiwa sebagai simultan dengan cara yang berbeda dari menggunakan kata penghubung, maka gunakanlah cara tersebut.</p><h4>Contoh Penerapan Strategi Penerjemahan</h4><p>Di bawah ini, setiap ayat Alkitab akan disajikan kembali dengan tiga cara yang berbeda, sesuai dengan strategi penerjemahan yang ada dalam daftar di atas. Setiap pernyataan ulang akan memiliki nomor yang sama dengan strategi penerjemahan yang digunakan.</p><blockquote><p>Dan orang-orang menantikan Zakharia, <strong>dan</strong> mereka bertanya-tanya tentang penundaannya di Bait Allah. (Lukas 1:21 ULT)</p></blockquote><p>(1) Sekarang, <strong>sementara</strong> orang-orang menantikan Zakharia, mereka bertanya-tanya tentang penundaannya di Bait Allah.</p><p>(2) Sekarang, <strong>sementara</strong> orang-orang menunggu Zakharia, mereka <strong>juga</strong> bertanya-tanya tentang penundaannya di Bait Allah.</p><p>(3) Sekarang orang-orang sedang menunggu Zakharia, bertanya-tanya mengapa ia menunda-nunda di Bait Allah.</p><blockquote><p><strong>Ketika</strong> mereka sedang menatap dengan sungguh-sungguh ke langit, <strong>waktu</strong> Ia sedang naik ke atas, tiba-tiba ada dua orang yang berpakaian putih berdiri di dekat mereka. (Kisah Para Rasul 1:10 ULT)</p></blockquote><p>(1) Dan <strong>ketika</strong> mereka sedang menatap dengan saksama ke langit <strong>sementara</strong> Yesus naik ke surga, tiba-tiba, ada dua orang yang berpakaian putih berdiri di dekat mereka.</p><p>(2) Dan <strong>ketika</strong> mereka sedang menatap dengan saksama ke langit <strong>saat</strong> Ia sedang naik ke sorga, tiba-tiba <strong>pada waktu itu juga</strong> ada dua orang yang berpakaian putih berdiri di dekat mereka.</p><p>(3) Mereka sedang memandang dengan saksama ke langit; Ia sedang naik ke atas <strong>ketika</strong> mereka melihat dua orang yang berpakaian putih berdiri di dekat mereka.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 142811,
          "content_id": 597665,
          "resource_code": "Unknown",
          "label": "Lukas 1:11 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 142854,
          "content_id": 597708,
          "resource_code": "Unknown",
          "label": "Lukas 1:21 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159402,
          "content_id": 671860,
          "resource_code": "Unknown",
          "label": "Kolose 2:5 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 159539,
          "content_id": 671997,
          "resource_code": "Unknown",
          "label": "Kolose 3:4 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 159560,
          "content_id": 672018,
          "resource_code": "Unknown",
          "label": "Kolose 3:7 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 159630,
          "content_id": 672088,
          "resource_code": "Unknown",
          "label": "Kolose 3:16 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 159692,
          "content_id": 672150,
          "resource_code": "Unknown",
          "label": "Kolose 4:2 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159695,
          "content_id": 672153,
          "resource_code": "Unknown",
          "label": "Kolose 4:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159714,
          "content_id": 672172,
          "resource_code": "Unknown",
          "label": "Kolose 4:5 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 160738,
          "content_id": 672287,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:6 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161080,
          "content_id": 672629,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:16 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161109,
          "content_id": 672658,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:3 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161927,
          "content_id": 673309,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:1 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 162570,
          "content_id": 674013,
          "resource_code": "Unknown",
          "label": "Filemon 1:22 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]