[
  {
    "content_id": 727503,
    "reference_id": 26666,
    "version": "1.0.0",
    "title": "Gambaran Alkitab - Fenomena Alam",
    "media_type": "Text",
    "index_reference": "gambaran alkitab - fenomena alam",
    "language": "ind",
    "content": "<p>Beberapa <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimi</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> yang umum dari Alkitab yang melibatkan fenomena alam dicantumkan di bawah ini dalam urutan abjad. Kata yang ditulis dengan huruf kapital menunjukkan sebuah Gambar yang mewakili sebuah Ide. Kata spesifik dari Gambar tersebut mungkin tidak muncul di setiap ayat yang menggunakan Gambar, tetapi teksnya akan mengkomunikasikan konsep Gambar tersebut.</p><h4>TERANG melambangkan kebenaran moral, GELAP melambangkan kejahatan moral</h4><blockquote><p>Celakalah <strong>mereka yang menyebut kejahatan itu baik, dan kebaikan itu jahat</strong>; <strong>yang menyatakan kegelapan sebagai terang, dan terang sebagai kegelapan</strong>; yang menyatakan pahit sebagai manis, dan manis sebagai pahit! (Yesaya 5:20 ULT)</p><p>Tetapi jika matamu <strong>buruk</strong>, maka seluruh tubuhmu <strong>penuh dengan kegelapan</strong>. Karena itu, jika terang yang ada di dalam kamu sebenarnya adalah <strong>kegelapan</strong>, betapa hebatnya <strong>kegelapan</strong> itu! (Matius 6:23 ULT)</p></blockquote><h4>CAHAYA atau MANIS mewakili perasaan yang menyenangkan, GELAP atau PAHIT mewakili perasaan yang tidak menyenangkan</h4><blockquote><p>Sesungguhnya <strong>cahaya itu manis</strong>, dan adalah <strong>hal yang menyenangkan</strong> bagi mata untuk melihat matahari. (Pengkhotbah 11:7 ULT)</p><p>Aku adalah orang yang telah melihat <strong>kesengsaraan</strong> di bawah tongkat murka Yahweh. Dia mengusirku dan membuatku berjalan dalam <strong>kegelapan</strong> dan bukan dalam terang. (Ratapan 3:1–2 ULT)</p></blockquote><h4>CAHAYA melambangkan kebijaksanaan, GELAP melambangkan kebodohan</h4><blockquote><p>Kemudian saya mulai memahami bahwa <strong>kebijaksanaan lebih baik daripada kebodohan</strong>, seperti halnya <strong>terang lebih baik daripada kegelapan</strong>. (Pengkhotbah 2:13 ULT)</p><p>Mereka telah menjadi <strong>gelap dalam pengertiannya</strong>, terasing dari kehidupan Allah karena <strong>kebodohan</strong> yang ada di dalam diri mereka, karena <strong>ketegaran hati mereka</strong>. (Efesus 4:18 ULT)</p><p>Sebab pada-Mu ada mata air kehidupan, <strong>dalam terang-Mu kami akan melihat terang</strong>. (Mazmur 36:9 ULT)</p></blockquote><h4>CAHAYA atau API melambangkan kehidupan</h4><blockquote><p>Mereka berkata: “Serahkanlah ke dalam tangan kami orang yang membunuh saudaranya itu, supaya kami menghukum mati orang itu, sebagai ganti nyawa saudaranya yang dibunuhnya. Demikianlah mereka akan membinasakan ahli warisnya. Demikianlah mereka akan memadamkan <strong>bara api</strong> yang masih tersisa bagiku, dan mereka tidak akan meninggalkan bagi suamiku nama atau keturunan di atas permukaan bumi. (2 Samuel 14:7b ULT)</p><p>“Janganlah engkau pergi berperang lagi dengan kami, supaya engkau tidak memadamkan <strong>pelita Israel</strong>.” (2 Samuel 21:17b ULT)</p><p>Aku akan memberikan satu suku kepada anak Salomo, supaya Daud, hamba-Ku, selalu mempunyai <strong>pelita</strong> di hadapan-Ku di Yerusalem. (1 Raja-raja 11:36a AYT)</p><p>Namun demikian, oleh karena Daud, Yahweh, Allahnya, telah memberikan kepadanya <strong>sebuah pelita</strong> di Yerusalem, dengan membangkitkan putranya sesudah dia untuk memperkuat Yerusalem. (1 Raja-raja 15:4 AYT)</p><p>Sungguh, <strong>cahaya</strong> orang fasik akan dipadamkan, <strong>cahaya apinya</strong> tidak akan bersinar. <strong>Terang</strong> akan menjadi gelap di dalam kemahnya, pelita yang di atasnya akan dipadamkan. (Ayub 18:5–6 ULT)</p><p>Sebab Engkau memberi **cahaya kepada pelita ku; TUHAN, Allahku, <strong>menyinari kegelapan ku</strong>. (Mazmur 18:28 AYT)</p><p><strong>Sumbu yang menyala-nyala</strong> tidak akan dipadamkan-Nya. (Yesaya 42:3b ULT)</p></blockquote><h4>GELAP atau BAYANGAN melambangkan kematian</h4><blockquote><p>Namun Engkau telah meremukkan kami di tempat serigala-serigala dan menyelimuti kami dengan <strong>bayang-bayang maut</strong>. (Mazmur 44:19 ULT)</p></blockquote><h4>CAHAYA WAJAH melambangkan senyuman (yaitu, sikap yang penuh anugerah atau kemurahan hati)</h4><blockquote><p>Yahweh, tunjukkanlah <strong>cahaya wajah-Mu</strong> kepada kami. (Mazmur 4:6b ULT)</p><p>Sebab mereka tidak memperoleh negeri itu menjadi milik mereka dengan pedang mereka sendiri, lengan mereka sendiri tidak menyelamatkan mereka; tetapi tangan kanan-Mu, lengan-Mu, dan <strong>cahaya wajah-Mu</strong>, karena Engkau berkenan kepada mereka. (Mazmur 44:3 ULT)</p><p>mereka tidak menolak <strong>cahaya wajah-Ku</strong>. (Ayub 29:24b ULT)</p><p>Yahweh, mereka berjalan dalam <strong>cahaya wajah-Mu</strong>. (Mazmur 89:15b ULT)</p></blockquote><h4>FIRE represents extreme feelings, particularly love or anger</h4><blockquote><p>Because lawlessness will increase, the love of many will <strong>grow cold</strong>. (Matthew 24:12 ULT)</p><p>Surging waters cannot <strong>quench</strong> love. (Song of Songs 8:7a ULT)</p><p>For <strong>a fire is kindled by my anger</strong> and <strong>is burning</strong> to the lowest Sheol. (Deuteronomy 32:22a ULT)</p><p>Therefore <strong>the anger of Yahweh blazed</strong> against Israel. (Judges 3:8a ULT)</p><p>When Yahweh heard this, <strong>he was angry</strong>; so <strong>his fire burned</strong> against Jacob, and <strong>his anger</strong> attacked Israel. (Psalm 78:21 ULT)</p></blockquote><h4>A WIDE SPACE represents safety, security, and ease</h4><blockquote><p>They came against me on the day of my distress but Yahweh was my support. He set me free in <strong>a wide open place</strong>; he saved me because he was pleased with me. (Psalms 18:18–19 ULT)</p><p>You have made <strong>a wide place</strong> for my feet beneath me, so my feet have not slipped. (2 Samuel 22:37 ULT)</p><p>You made people ride over our heads; we went through fire and water, but you brought us out into <strong>a spacious place</strong>. (Psalms 66:12 ULT)</p></blockquote><h4>A NARROW SPACE represents danger or difficulties</h4><blockquote><p>Answer me when I call, God of my righteousness; give me room when <strong>I am hemmed in</strong>. Have mercy on me and listen to my prayer. (Psalm 4:1 ULT)</p><p>For a prostitute is a deep pit, and an immoral woman is <strong>a narrow well</strong>. (Proverbs 23:27 ULT)</p></blockquote><h4>WATER or LIQUID represents a moral or emotional quality (attitude, spirit, life)</h4><blockquote><p>Yahweh has burst through my enemies before me like a bursting <strong>flood of water</strong>. (2 Samuel 5:20 ULT)</p><p>He will make a complete end to his enemies with an overwhelming <strong>flood</strong>. (Nahum 1:8a ULT)</p><p>I am being <strong>poured out like water</strong>. (Psalm 22:14a ULT)</p><p>It will come about afterward that I will <strong>pour out</strong> my Spirit on all flesh. (Joel 2:28a ULT)</p><p>For it is great, the anger of Yahweh that has been <strong>poured out</strong> on us. (2 Chronicles 34:21b ULT)</p></blockquote><h4>FLOODING WATER represents disaster</h4><blockquote><p>I have come into <strong>deep waters</strong>, where the <strong>floods flow</strong> over me. (Psalm 69:2b ULT)</p><p>Do not let the <strong>floods of water</strong> overwhelm me. (Psalm 69:15a ULT)</p><p>Reach out your hand from above; rescue me out of <strong>many waters</strong> from the hand of foreigners. (Psalm 144:7 ULT)</p></blockquote><h4>A FOUNTAIN or SPRING OF WATER represents the origin or source of something</h4><blockquote><p>The fear of Yahweh is a <strong>fountain of life</strong>. (Proverbs 14:27a ULT)</p><p>For with you is the <strong>fountain of life</strong>; in your light we will see light. (Psalm 36:9 ULT)</p></blockquote><h4>LIQUID represents what someone says</h4><blockquote><p>A quarreling wife is a constant <strong>dripping of water</strong>. (Proverbs 19:13b ULT)</p><p>His lips are lilies, <strong>dripping liquid myrrh</strong>. (Song of Songs 5:13b ULT)</p><p>My groaning is <strong>poured out like water</strong>. (Job 3:24b ULT)</p><p>The words of a man’s mouth are <strong>deep waters</strong>; the <strong>fountain of wisdom</strong> is a flowing stream. (Proverbs 18:4 ULT)</p></blockquote><h4>A ROCK represents salvation or protection</h4><blockquote><p>Who is a <strong>rock</strong> except our God? (Psalm 18:31b ULT)</p><p>Yahweh, <strong>my rock</strong>, and my redeemer. (Psalm 19:14b ULT)</p></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        }
      ]
    }
  }
]