[
  {
    "content_id": 727610,
    "reference_id": 26816,
    "title": "Tindakan Simbolis",
    "media_type": "Text",
    "index_reference": "tindakan simbolis",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Tindakan simbolis adalah sesuatu yang dilakukan seseorang untuk mengekspresikan gagasan tertentu. Sebagai contoh, dalam beberapa budaya, orang menganggukkan kepala ke atas dan ke bawah untuk mengartikan “ya” atau memalingkan kepala dari satu sisi ke sisi lain untuk mengartikan “tidak.” Tindakan simbolis tidak memiliki arti yang sama di semua budaya. Dalam Alkitab, terkadang orang melakukan tindakan simbolis dan terkadang mereka hanya mengacu pada tindakan simbolis.</p><h4>Beberapa contoh tindakan simbolis</h4><ul><li><p>Dalam beberapa budaya, orang berjabat tangan saat bertemu untuk menunjukkan bahwa mereka bersedia untuk bersahabat.</p></li><li><p>Dalam beberapa budaya, orang membungkuk ketika bertemu untuk menunjukkan rasa hormat satu sama lain.</p></li></ul><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><p>Suatu tindakan dapat memiliki arti dalam satu budaya dan arti yang berbeda atau tidak memiliki arti sama sekali dalam budaya lain. Sebagai contoh, dalam beberapa budaya, mengangkat alis berarti “Saya terkejut” atau “Apa yang Anda katakan?” Dalam budaya lain, hal ini berarti “ya.”</p><p>Di dalam Alkitab, orang-orang melakukan hal-hal yang memiliki makna tertentu dalam budaya mereka. Ketika kita membaca Alkitab, kita mungkin tidak mengerti apa yang dimaksudkan seseorang jika kita menafsirkan tindakan tersebut berdasarkan apa artinya dalam budaya kita saat ini.</p><p>Anda (penerjemah) perlu memahami apa yang dimaksud oleh orang-orang di dalam Alkitab ketika mereka menggunakan tindakan-tindakan simbolis. Jika suatu tindakan tidak memiliki arti yang sama dalam budaya Anda, maka Anda perlu mencari cara untuk menerjemahkan apa yang dimaksud oleh tindakan tersebut.</p><h3>Beberapa Contoh dari Alkitab</h3><p>Maka datanglah seorang yang bernama Yairus. Ia adalah kepala rumah ibadat. <strong>Sambil tersungkur di depan kaki Yesus</strong> ia memohon kepada-Nya, supaya Yesus datang ke rumahnya. (Lukas 8:41 Versi ULT)</p><p>Makna dari tindakan simbolis: Ia melakukan hal ini untuk menunjukkan rasa hormat yang besar kepada Yesus.</p><blockquote><p>Lihatlah, Aku berdiri di depan pintu dan Aku mengetuk. Dan jikalau ada orang yang mendengar suara-Ku dan membukakan pintu, Aku akan masuk ke dalam dan Aku makan bersama-sama dengan dia, dan ia bersama-sama dengan Aku.” (Wahyu 3:20 Versi ULT)</p></blockquote><p>Makna dari tindakan simbolis: Ketika orang ingin seseorang menyambut mereka di rumah mereka, mereka berdiri di depan pintu dan mengetuknya.</p><h3>Strategi Penerjemahan</h3><p>Jika pembaca dapat memahami dengan benar apa yang dimaksudkan tindakan simbolis kepada orang-orang dalam Alkitab, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa strategi untuk menerjemahkannya.</p><p>(1) Ceritakan apa yang dilakukan seseorang dan bagaimana dia melakukannya</p><p>(2) Jangan beritahukan apa yang dilakukan seseorang, tapi katakan apa yang dia maksudkan</p><p>(3) Gunakan sebuah tindakan dari budaya Anda sendiri yang memiliki makna yang sama. Lakukan ini hanya dalam puisi, perumpamaan, dan khotbah. Jangan lakukan hal ini ketika benar-benar ada orang yang melakukan tindakan tertentu.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Ceritakan apa yang dilakukan orang tersebut dan mengapa dia melakukannya.</p><blockquote><p>Dan <strong>tersungkur di kaki Yesus</strong> (Lukas 8:41 ULT)</p><blockquote><p>Yairus tersungkur di kaki Yesus untuk menunjukkan bahwa ia sangat menghormati Yesus.</p></blockquote></blockquote><blockquote><p>Lihatlah, Aku <strong>berdiri di depan pintu dan mengetuk</strong>. (Wahyu 3:20 ULT)</p><blockquote><p>Lihatlah, Aku berdiri di depan pintu dan mengetuknya, meminta engkau mengizinkan Aku masuk.</p></blockquote></blockquote><p>(2) Jangan ceritakan apa yang dilakukan orang tersebut, tetapi ceritakan apa yang dia maksudkan.</p><blockquote><p>Dan tersungkur di depan kaki Yesus (Lukas 8:41 ULT)</p><blockquote><p>Yairus menunjukkan rasa hormat yang besar kepada Yesus.</p></blockquote></blockquote><blockquote><p>Lihatlah, Aku berdiri di depan pintu dan mengetuk. (Wahyu 3:20 ULT)</p><blockquote><p>Lihatlah, Aku berdiri di depan pintu dan meminta kepadamu supaya engkau mengizinkan Aku masuk.</p></blockquote></blockquote><p>(3) Gunakan tindakan dari budaya Anda sendiri yang memiliki makna yang sama.</p><blockquote><p>Dan <strong>tersungkur di kaki Yesus</strong> (Lukas 8:41 ULT) - Karena Yairus benar-benar melakukan hal ini, Anda tidak boleh mengganti suatu tindakan dari budaya Anda sendiri.</p></blockquote><blockquote><p>Lihatlah, Aku <strong>berdiri di depan pintu dan mengetuk</strong>. (Wahyu 3:20 ULT) - Yesus tidak berdiri di depan pintu yang sebenarnya. Namun, Ia sedang berbicara tentang keinginan-Nya untuk menjalin hubungan dengan manusia. Jadi, dalam budaya di mana orang yang ingin masuk ke dalam rumah harus berdehem terlebih dahulu, Anda dapat melakukannya.</p><blockquote><p>Lihat, Aku berdiri di depan pintu dan berdehem.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115898,
          "content_id": 382111,
          "resource_code": "Unknown",
          "label": "Markus 1:40 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116081,
          "content_id": 382294,
          "resource_code": "Unknown",
          "label": "Markus 3:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116389,
          "content_id": 382602,
          "resource_code": "Unknown",
          "label": "Markus 5:6 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116451,
          "content_id": 382664,
          "resource_code": "Unknown",
          "label": "Markus 5:22 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116490,
          "content_id": 382703,
          "resource_code": "Unknown",
          "label": "Markus 5:33 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116587,
          "content_id": 382800,
          "resource_code": "Unknown",
          "label": "Markus 6:11 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116594,
          "content_id": 382807,
          "resource_code": "Unknown",
          "label": "Markus 6:13 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149796,
          "content_id": 387652,
          "resource_code": "Unknown",
          "label": "Matius 15:25 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161220,
          "content_id": 672769,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:26 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162095,
          "content_id": 673477,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:6 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 161388,
          "content_id": 675252,
          "resource_code": "Unknown",
          "label": "1 Timotius 2:8 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161599,
          "content_id": 675382,
          "resource_code": "Unknown",
          "label": "1 Timotius 4:14 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 161715,
          "content_id": 675463,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:22 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]