[
  {
    "content_id": 727523,
    "reference_id": 26688,
    "title": "Membuat Pengetahuan yang Diasumsikan dan Informasi Tersirat Menjadi Jelas",
    "media_type": "Text",
    "index_reference": "membuat pengetahuan yang diasumsikan dan informasi tersirat menjadi jelas",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Beberapa bahasa memiliki cara berbicara yang terdengar alami bagi penuturnya, namun terasa asing ketika diterjemahkan ke bahasa lain. Hal ini terjadi karena beberapa bahasa menyampaikan informasi secara langsung yang dalam bahasa lain dianggap sebagai informasi tersirat.</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><p>Jika Anda menerjemahkan semua informasi yang jelas dari bahasa sumber ke dalam informasi yang jelas pula dalam bahasa target, maka akan terdengar aneh, kurang alami, bahkan kurang cerdas jika bahasa target tidak menjadikan informasi tersebut jelas. Lebih baik biarkan informasi itu tersirat dalam bahasa target.</p><h3>Beberapa Contoh Dari Alkitab</h3><blockquote><p><strong>Lalu</strong> datanglah Abimelekh ke menara itu dan berperang melawannya, lalu mendekati pintu menara itu <strong>untuk membakarnya dengan api</strong>. (Hakim-hakim 9:52 Versi ESV)</p></blockquote><p>Dalam bahasa Ibrani Alkitabiah, umumnya sebagian besar kalimat dimulai dengan kata penghubung seperti &quot;dan&quot; untuk menunjukkan hubungan antar kalimat. Namun, dalam bahasa Inggris, ini tidak biasa dan dapat mengganggu pembaca serta memberikan kesan bahwa penulisnya kurang terdidik. Sebaiknya, dalam bahasa Inggris, biarkan hubungan antar kalimat tersirat dalam banyak kasus dan jangan terjemahkan kata penghubung secara jelas.</p><p>Dalam bahasa Ibrani Alkitabiah, biasanya disampaikan bahwa sesuatu dibakar dengan api. Namun, dalam bahasa Inggris, konsep membakar sudah mencakup pemakaian kata &apos;api&apos;, sehingga tidak umum menyatakan keduanya secara jelas. Cukup dengan menyatakan bahwa sesuatu dibakar dan membiarkan konsep &apos;api&apos; tersirat.</p><blockquote><p>Tetapi perwira itu <strong>menjawab dan berkata</strong>, &quot;Tuan, aku tidak layak menerima Engkau di dalam rumahku.&quot; (Matius 8:8a Versi ULT)</p></blockquote><p>Dalam bahasa-bahasa Alkitab umumnya digunakan dua kata kerja untuk memperkenalkan ucapan langsung. Satu kata kerja menunjukkan tindakan, dan kata kerja lainnya memperkenalkan kata-kata pembicara. Namun, penutur bahasa Inggris tidak melakukan hal ini, sehingga penggunaan dua kata kerja terasa sangat tidak lazim dan membingungkan. Bagi penutur bahasa Inggris, ide berbicara sudah tercakup dalam ide menjawab. Menggunakan dua kata kerja dalam bahasa Inggris akan menyiratkan dua ucapan yang terpisah, bukan hanya satu. Oleh karena itu, dalam bahasa Inggris, lebih baik menggunakan satu kata kerja untuk berbicara.</p><h3>Strategi Penerjemahan</h3><p>(1) Jika informasi yang jelas dalam bahasa asal terasa alami dalam bahasa target, terjemahkan sebagai informasi yang jelas.</p><p>(2) Jika informasi yang jelas tidak terasa alami dalam bahasa target atau terlihat tidak diperlukan atau membingungkan, biarkan informasi tersebut tersirat. Lakukan ini hanya jika pembaca dapat memahami informasi dari konteksnya. Anda dapat mengujinya dengan bertanya kepada pembaca tentang teks tersebut.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Jika informasi yang jelas dalam bahasa asal terasa alami dalam bahasa target, terjemahkan sebagai informasi yang jelas.</p><ul><li><p>Tidak akan ada perubahan pada teks dengan menggunakan strategi ini, jadi tidak ada contoh yang diberikan di sini.</p></li></ul><p>(2) Jika informasi yang jelas tidak terasa alami dalam bahasa target atau terlihat tidak diperlukan atau membingungkan, biarkan informasi tersebut tersirat. Lakukan ini hanya jika pembaca dapat memahami informasi dari konteksnya. Anda dapat mengujinya dengan bertanya kepada pembaca tentang teks tersebut.</p><blockquote><p><strong>Lalu</strong> datanglah Abimelekh ke menara itu dan berperang melawannya, lalu mendekati pintu menara itu <strong>untuk membakarnya dengan api</strong>. (Hakim-hakim 9:52 Versi ESV)</p><blockquote><p>Abimelekh datang ke menara itu dan berperang melawannya, lalu ia mendekati pintu menara itu <strong>untuk membakarnya</strong>. (Atau) ... <strong>untuk membuatnya terbakar</strong>.</p></blockquote></blockquote><p>Dalam bahasa Inggris, jelas bahwa tindakan ayat ini mengikuti tindakan ayat sebelumnya tanpa menggunakan penghubung &quot;dan&quot; di awal, sehingga dihilangkan. Selain itu, kata-kata &quot;dengan api&quot; ditinggalkan, karena informasi ini disampaikan secara implisit oleh kata &quot;membakar.&quot; Terjemahan alternatif untuk &quot;membakarnya&quot; adalah &quot;membakarnya dengan api.&quot; Tidak alami dalam bahasa Inggris untuk menggunakan baik &quot;membakar&quot; maupun &quot;api,&quot; jadi penerjemah bahasa Inggris harus memilih salah satu dari keduanya. Anda dapat menguji apakah pembaca memahami informasi tersirat dengan bertanya, &quot;Bagaimana pintu itu akan terbakar?&quot; Jika mereka tahu itu karena api, maka mereka telah memahami informasi tersirat. Atau, jika Anda memilih opsi kedua, Anda bisa bertanya, &quot;Apa yang terjadi pada pintu yang dinyalakan api?&quot; Jika pembaca menjawab, &quot;Itu terbakar,&quot; maka mereka telah memahami informasi tersirat.</p><blockquote><p>Tetapi perwira itu <strong>menjawab dan berkata</strong> &quot;Tuan, aku tidak layak menerima Engkau di bawah atap rumahku.&quot; (Matius 8:8a Versi ULT)</p><blockquote><p>Perwira itu <strong>menjawab</strong>, &quot;Tuan, aku tidak layak menerima Engkau di bawah atap rumahku.&quot;</p></blockquote></blockquote><p>Dalam bahasa Inggris, fakta bahwa perwira tersebut menjawab dengan berbicara sudah termasuk dalam kata kerja &quot;menjawab,&quot; sehingga kata kerja &quot;berkata&quot; dapat dianggap tersirat. Anda dapat menguji pemahaman pembaca terhadap informasi tersirat dengan bertanya, &quot;Bagaimana cara perwira tersebut menjawab?&quot; Jika mereka menyadari bahwa itu dilakukan dengan berbicara, maka mereka telah memahami informasi tersirat.</p><blockquote><p><strong>Ia membuka mulut-Nya</strong> dan mengajar mereka, kata-Nya, (Matius 5:2 Versi ULT)</p><blockquote><p>**Dia mulai **mengajar mereka, dengan berkata, (Atau) Dia mengajar mereka, dengan berkata,</p></blockquote></blockquote><p>Dalam bahasa Inggris, akan sangat aneh untuk menyertakan informasi bahwa Yesus membuka mulutnya ketika berbicara. Informasi tersebut sudah termasuk dalam kata kerja &quot;mengajar&quot; dan &quot;mengatakan,&quot; sehingga frasa itu dapat dihilangkan dan informasi tersebut dibiarkan tersirat. Namun, &quot;ia membuka mulutnya&quot; merupakan sebuah idiom yang menandakan awal pidato, sehingga informasi itu bisa dimasukkan, atau juga dapat dibiarkan tersirat.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115766,
          "content_id": 381979,
          "resource_code": "Unknown",
          "label": "Markus 1:7 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116004,
          "content_id": 382217,
          "resource_code": "Unknown",
          "label": "Markus 2:20 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116152,
          "content_id": 382365,
          "resource_code": "Unknown",
          "label": "Markus 3:28 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 116333,
          "content_id": 382546,
          "resource_code": "Unknown",
          "label": "Markus 4:31-32 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116339,
          "content_id": 382552,
          "resource_code": "Unknown",
          "label": "Markus 4:32 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116611,
          "content_id": 382824,
          "resource_code": "Unknown",
          "label": "Markus 6:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 142884,
          "content_id": 597738,
          "resource_code": "Unknown",
          "label": "Lukas 1:31 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161107,
          "content_id": 672656,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:2 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162141,
          "content_id": 673523,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162304,
          "content_id": 673686,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:1 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]