[
  {
    "content_id": 727628,
    "reference_id": 26829,
    "title": "Informasi Latar Belakang",
    "media_type": "Text",
    "index_reference": "informasi latar belakang",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Ketika orang bercerita, mereka biasanya menceritakan kejadian sesuai dengan urutan kejadiannya. Urutan kejadian ini membentuk alur cerita. Alur cerita penuh dengan kata kerja aksi yang menggerakkan cerita seiring berjalannya waktu. Namun, terkadang seorang penulis dapat berhenti sejenak dari alur cerita dan memberikan beberapa informasi untuk membantu pendengarnya memahami cerita dengan lebih baik. Jenis informasi ini disebut informasi latar belakang. Informasi latar belakang bisa berupa hal-hal yang terjadi sebelum peristiwa yang diceritakannya, atau bisa juga menjelaskan sesuatu dalam cerita, atau bisa juga tentang sesuatu yang akan terjadi di kemudian hari dalam cerita.</p><p><strong>Contoh</strong> - Frasa yang dicetak tebal dalam cerita di bawah ini adalah informasi latar belakang.</p><p>Petrus dan Yohanes melakukan perjalanan berburu karena <strong>desa mereka akan mengadakan pesta keesokan harinya</strong>. <strong>Petrus adalah pemburu terbaik di desa itu.</strong> <strong>Dia pernah membunuh tiga babi hutan dalam satu hari!</strong> Mereka berjalan berjam-jam melewati semak-semak yang rendah hingga mereka mendengar suara babi hutan. Babi itu berlari, tetapi mereka berhasil menembak babi itu dan membunuhnya. Kemudian mereka mengikat kakinya dengan tali yang mereka bawa dan membawanya pulang ke rumah dengan sebuah batang kayu. Ketika mereka membawanya ke desa, sepupu Petrus melihat babi itu dan menyadari bahwa itu adalah babi miliknya. Petrus telah keliru membunuh babi sepupunya.</p><p>Informasi latar belakang sering kali menceritakan tentang sesuatu yang telah terjadi sebelumnya atau sesuatu yang akan terjadi di kemudian hari. Contohnya adalah: “desa mereka akan mengadakan pesta keesokan harinya,” “Dia pernah membunuh tiga ekor babi hutan dalam satu hari,” dan “yang mereka bawa.”</p><p>Informasi tentang latar belakang sering menggunakan kata kerja &apos;be&apos; (adalah) seperti &apos;was&apos; (adalah untuk kata ganti orang tunggal) dan &apos;were&apos; (adalah untuk kata ganti orang jamak) daripada kata kerja aksi. Contohnya adalah “desa mereka akan mengadakan pesta keesokan harinya,” dan “Petrus <strong>adalah</strong> pemburu terbaik di desa.”</p><p>Informasi latar belakang juga dapat ditandai dengan kata-kata yang memberi tahu pembaca bahwa informasi ini bukan bagian dari alur cerita. Dalam cerita ini, beberapa kata yang digunakan adalah “karena”, “pernah”, dan “sempat”.</p><h4>Seorang penulis dapat menggunakan informasi latar belakang:</h4><ul><li><p>untuk membantu pendengar agar tertarik dengan cerita yang dibawakan</p></li><li><p>untuk membantu pendengar memahami sesuatu dalam cerita</p></li><li><p>untuk membantu pendengar memahami mengapa sesuatu itu penting dalam cerita</p></li><li><p>untuk menceritakan latar dari sebuah cerita</p></li></ul><blockquote><ul><li><p>Latar meliputi:</p></li><li><p>di mana cerita itu terjadi</p></li><li><p>kapan cerita itu terjadi</p></li></ul></blockquote><ul><li><p>siapa yang hadir ketika cerita dimulai</p></li></ul><blockquote><ul><li><p>apa yang terjadi ketika cerita dimulai</p></li></ul></blockquote><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><ul><li><p>Bahasa memiliki cara yang berbeda untuk menandai informasi latar belakang dan informasi alur cerita.</p></li><li><p>Anda (penerjemah) perlu mengetahui urutan kejadian dalam Alkitab, informasi mana yang merupakan informasi latar belakang, dan mana yang merupakan informasi alur cerita.</p></li><li><p>Anda perlu menerjemahkan cerita dengan cara menandai informasi latar belakang sedemikian rupa sehingga pembaca Anda akan memahami urutan kejadian, informasi mana yang merupakan informasi latar belakang, dan mana yang merupakan informasi alur cerita.</p></li></ul><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Hagar melahirkan anak laki-laki bagi Abram, lalu Abram menamai anak yang dilahirkan Hagar itu Ismael. Abram <strong>berumur 86 tahun</strong>, ketika Hagar melahirkan Ismael bagi Abram (Kejadian 16:15–16 Versi ULT)</p></blockquote><p>Kalimat pertama menceritakan tentang dua peristiwa. Hagar melahirkan dan Abraham menamai anaknya. Kalimat kedua adalah informasi latar belakang tentang berapa usia Abraham ketika peristiwa-peristiwa itu terjadi.</p><blockquote><p>Dan Yesus sendiri <strong>berumur kira-kira 30 tahun</strong>. Ia adalah anak (seperti yang diasumsikan) dari Yusuf, dari Heli, (Lukas 3:23 Versi ULT)</p></blockquote><p>Ayat-ayat sebelum ini menceritakan tentang kapan Yesus dibaptis. Kalimat ini memperkenalkan informasi latar belakang tentang usia dan nenek moyang Yesus. Kisah ini dilanjutkan dalam pasal 4 yang menceritakan tentang Yesus pergi ke padang gurun.</p><blockquote><p>Pada <strong>suatu hari Sabat</strong>, ketika Yesus <strong>sedang berjalan-jalan di ladang gandum</strong>, murid-murid-Nya <strong>memetik dan memakan bulir-bulir gandum</strong> sambil <strong>menggosok-gosoknya dengan tangan mereka</strong>. Tetapi beberapa orang Farisi berkata... (Lukas 6:1–2a Versi ULT)</p></blockquote><p>Ayat-ayat ini memberikan latar belakang dari cerita ini. Peristiwa ini terjadi di ladang gandum pada hari Sabat. Yesus, murid-murid-Nya, dan beberapa orang Farisi ada di sana, dan murid-murid Yesus memetik bulir-bulir gandum dan memakannya. Tindakan utama dalam cerita ini dimulai dengan kalimat, “Tetapi beberapa orang Farisi berkata ....”</p><h3>Strategi Penerjemahan</h3><p>Untuk menjaga agar terjemahan tetap jelas dan alami, Anda perlu mempelajari cara orang menceritakan sebuah cerita dalam bahasa Anda. Amati bagaimana bahasa Anda menandai informasi latar belakang. Anda mungkin perlu menuliskan beberapa cerita untuk mempelajari hal ini. Amati jenis kata kerja apa yang digunakan bahasa Anda untuk informasi latar belakang dan jenis kata atau penanda lain yang menandakan bahwa sesuatu adalah informasi latar belakang. Lakukan hal yang sama ketika Anda menerjemahkan, sehingga terjemahan Anda jelas dan alami dan orang lain dapat memahaminya dengan mudah.</p><p>(1) Gunakan cara dalam bahasa Anda untuk menunjukkan bahwa informasi tertentu adalah informasi latar belakang.</p><p>(2) Susun ulang informasi sehingga peristiwa yang lebih awal disebutkan terlebih dahulu. (Hal ini tidak selalu memungkinkan bila informasi latar belakang sangat panjang).</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan cara dalam bahasa Anda untuk menunjukkan bahwa informasi tertentu adalah informasi latar belakang. Contoh-contoh di bawah ini menjelaskan bagaimana hal ini dilakukan dalam terjemahan bahasa Inggris Versi ULT.</p><blockquote><p><strong>Dan</strong> Yesus sendiri <strong>berusia</strong> sekitar 30 tahun. Ia <strong>adalah</strong> anak (seperti yang diasumsikan) Yusuf, dari Heli. (Lukas 3:23 Versi ULT)</p></blockquote><blockquote><p><strong>Dan</strong> Yesus sendiri <strong>berusia</strong> sekitar 30 tahun. Ia <strong>adalah</strong> anak (seperti yang diasumsikan) Yusuf, dari Heli. (Lukas 3:23 ULT)</p></blockquote><blockquote><p>Karena itu, sambil menasihatkan banyak hal lain, Yohanes memberitakan kabar baik itu kepada orang banyak. Tetapi Herodes, raja negeri itu, setelah ditegur olehnya tentang Herodias, isteri saudaranya, dan <strong>tentang segala sesuatu yang jahat yang telah dilakukan Herodes</strong>, raja itu menambah kejahatannya dengan memasukan Yohanes kedalam penjara. (Lukas 3:18–20 Versi ULT)</p></blockquote><p>Kalimat yang dicetak tebal terjadi sebelum Yohanes menegur Herodes. Dalam bahasa Inggris, kata kerja bantu “telah” dalam kata “telah melakukan” menunjukkan bahwa Herodes melakukan hal-hal itu sebelum Yohanes menegurnya.</p><p>(2) Susun ulang informasi sehingga peristiwa yang lebih awal disebutkan terlebih dahulu.</p><blockquote><p>Hagar melahirkan anak laki-laki bagi Abram, lalu Abram menamai anak yang dilahirkan Hagar itu Ismael. <em>Abram berumur 86 tahun ketika Hagar melahirkan Ismael bagi Abram</em>*. (Kejadian 16:16 Versi ULT)</p><blockquote><p>“<strong>Ketika Abram berumur 86 tahun</strong>, Hagar melahirkan anaknya, lalu Abram menamai anaknya itu Ismael.”</p></blockquote></blockquote><blockquote><p>Karena itu, sambil menasihatkan banyak hal lain, Yohanes memberitakan kabar baik itu kepada orang banyak. Tetapi Herodes, raja negeri itu, setelah ditegur olehnya tentang Herodias, isteri saudaranya, dan <strong>tentang segala sesuatu yang jahat yang telah dilakukan Herodes</strong>, raja itu menambah kejahatannya dengan memasukan Yohanes kedalam penjara. (Lukas 3:18–20 Versi ULT)</p></blockquote><p>Terjemahan di bawah ini mengurutkan kembali teguran Yohanes dan tindakan Herodes.</p><blockquote><blockquote><p>“Herodes, sang raja negeri itu, mengawini istri saudaranya, Herodias, dan ia melakukan banyak perbuatan jahat lainnya, lalu Yohanes menegur dia. Tetapi kemudian Herodes melakukan hal yang sangat jahat lagi. Ia memasukkan Yohanes ke dalam penjara.”</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115758,
          "content_id": 381971,
          "resource_code": "Unknown",
          "label": "Markus 1:6 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115807,
          "content_id": 382020,
          "resource_code": "Unknown",
          "label": "Markus 1:16 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 115858,
          "content_id": 382071,
          "resource_code": "Unknown",
          "label": "Markus 1:30 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115996,
          "content_id": 382209,
          "resource_code": "Unknown",
          "label": "Markus 2:18 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116102,
          "content_id": 382315,
          "resource_code": "Unknown",
          "label": "Markus 3:19 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116377,
          "content_id": 382590,
          "resource_code": "Unknown",
          "label": "Markus 5:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116401,
          "content_id": 382614,
          "resource_code": "Unknown",
          "label": "Markus 5:11 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116460,
          "content_id": 382673,
          "resource_code": "Unknown",
          "label": "Markus 5:26 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149849,
          "content_id": 387705,
          "resource_code": "Unknown",
          "label": "Matius 15:38 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 142779,
          "content_id": 597633,
          "resource_code": "Unknown",
          "label": "Lukas 1:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 142803,
          "content_id": 597657,
          "resource_code": "Unknown",
          "label": "Lukas 1:8 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 142804,
          "content_id": 597658,
          "resource_code": "Unknown",
          "label": "Lukas 1:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 142873,
          "content_id": 597727,
          "resource_code": "Unknown",
          "label": "Lukas 1:27 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 160778,
          "content_id": 672327,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:2 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160847,
          "content_id": 672396,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164180,
          "content_id": 673000,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:8 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161255,
          "content_id": 675166,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:5 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]