[
  {
    "content_id": 727550,
    "reference_id": 26728,
    "title": "Pembandingan",
    "media_type": "Text",
    "index_reference": "pembandingan",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Majas simile adalah pembandingan dua hal yang biasanya tidak dianggap serupa. Simile berfokus pada sifat tertentu yang dimiliki oleh kedua hal tersebut, dan mencakup kata “seperti,” “sebagai,” atau “daripada.”</p><blockquote><p>Ketika Ia melihat orang banyak itu, tergeraklah hati-Nya oleh belas kasihan kepada mereka, karena mereka gelisah dan tawar hati, <strong>seperti domba-domba yang tidak mempunyai gembala</strong>. (Matius 9:36)</p></blockquote><p>Yesus mengibaratkan kerumunan orang seperti domba tanpa gembala. Domba-domba menjadi takut ketika mereka tidak memiliki gembala yang baik untuk menuntun mereka ke tempat yang aman. Orang banyak menjadi seperti itu karena mereka tidak memiliki pemimpin agama yang baik.</p><blockquote><p>Lihatlah, Aku mengutus kamu seperti domba ke tengah-tengah serigala, jadilah cerdik seperti ular dan tulus seperti merpati. (Matius 10:16 Versi ULT)</p></blockquote><p>Yesus mengumpamakan murid-murid-Nya sebagai domba dan musuh-musuh mereka sebagai serigala. Serigala menyerang domba; musuh-musuh Yesus akan menyerang murid-murid-Nya.</p><blockquote><p>Sebab firman Allah itu hidup dan kuat dan lebih tajam dari pada pedang bermata dua manapun. (Ibrani 4:12a ULT)</p></blockquote><p>Firman Allah diibaratkan sebagai pedang bermata dua. Pedang bermata dua adalah senjata yang dapat dengan mudah memotong daging seseorang. Firman Allah sangat efektif untuk menunjukkan apa yang ada di dalam hati dan pikiran seseorang.</p><h3>Tujuan dari Pembandingan</h3><ul><li><p>Pembandingan dapat mengajarkan tentang sesuatu yang tidak diketahui dengan menunjukkan kesamaannya dengan sesuatu yang sudah diketahui.</p></li><li><p>Pembandingan dapat menekankan suatu sifat tertentu, terkadang dengan cara yang menarik perhatian orang.</p></li><li><p>Pembandingan membantu membentuk gambaran dalam pikiran atau membantu pembaca mengalami apa yang dibacanya secara lebih lengkap.</p></li></ul><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><ul><li><p>Orang mungkin tidak tahu bagaimana kedua hal tersebut serupa.</p></li><li><p>Orang mungkin tidak terbiasa dengan kedua hal yang dibandingkan.</p></li></ul><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Ikutlah menderita sengsara bersama-sama dengan aku, <strong>sebagai seorang prajurit yang baik</strong> dari Kristus Yesus. (2 Timotius 2:3 Versi ULT)</p></blockquote><p>Dalam pembandingan ini, Paulus membandingkan penderitaan dengan apa yang dialami oleh para prajurit, dan ia mendorong Timotius untuk mengikuti teladan mereka.</p><blockquote><p>Sama seperti kilat yang memancar dari suatu tempat di bawah langit dan menyinari tempat lain di bawah langit, demikianlah kelak Anak Manusia. (Lukas 17:24b Versi ULT)</p></blockquote><p>Ayat ini tidak menjelaskan bagaimana Anak Manusia akan muncul seperti kilat. Tetapi dalam konteksnya, kita dapat memahami dari ayat-ayat sebelumnya bahwa sama seperti kilat yang menyala secara tiba-tiba dan semua orang dapat melihatnya, Anak Manusia akan datang secara tiba-tiba dan semua orang dapat melihatnya. Tidak seorang pun akan diberitahukan tentang hal itu.</p><h3>Strategi Penerjemahan</h3><p>Jika orang akan memahami arti yang benar dari sebuah pembandingan, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa strategi yang dapat Anda gunakan:</p><p>(1) Jika orang tidak tahu bagaimana kedua benda itu sama, beritahukanlah bagaimana kedua benda itu sama. Namun, jangan lakukan hal ini jika maknanya tidak jelas bagi pendengar aslinya. (2) Jika orang tidak akrab dengan benda yang dibandingkan, gunakan benda dari budaya Anda sendiri. Pastikan bahwa benda tersebut adalah benda yang dapat digunakan dalam budaya Alkitab. Jika Anda menggunakan strategi ini, Anda mungkin ingin mencantumkan benda aslinya dalam catatan kaki. (3) Cukup jelaskan hal tersebut tanpa membandingkannya dengan yang lain.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Jika orang tidak tahu bagaimana kedua benda itu sama, beritahukanlah bagaimana kedua benda itu sama. Namun, jangan lakukan hal ini jika maknanya tidak jelas bagi pendengar aslinya.</p><blockquote><p>Lihatlah, Aku mengutus kamu seperti domba ke tengah-tengah serigala (Matius 10:16a Versi ULT) - Ini membandingkan bahaya yang akan dihadapi oleh para murid Yesus dengan bahaya yang akan dihadapi oleh domba-domba yang dikelilingi oleh serigala.</p><p>Lihatlah, Aku mengutus kamu ke tengah-tengah orang jahat dan kamu akan berada dalam bahaya dari mereka, sama seperti domba berada dalam bahaya ketika berada di tengah-tengah serigala.</p><p>Sebab firman Allah itu hidup dan kuat dan lebih tajam dari pada pedang bermata dua manapun. (Ibrani 4:12a ULT)</p><p>Sebab firman Allah itu hidup dan kuat dan <strong>lebih tajam dari pada pedang bermata dua</strong>.</p></blockquote><p>(2) Jika orang-orang tidak mengenal benda yang dibandingkan, gunakanlah benda dari budaya Anda sendiri. Pastikan bahwa benda tersebut adalah benda yang dapat digunakan dalam budaya Alkitab. Jika Anda menggunakan strategi ini, Anda mungkin ingin meletakkan benda aslinya dalam catatan kaki.</p><blockquote><p>Lihatlah, Aku mengutus kamu seperti domba ke tengah-tengah serigala, (Matius 10:16a ULT) - Jika orang tidak tahu apa itu domba dan serigala, atau serigala membunuh dan memakan domba, Anda dapat menggunakan binatang lain yang membunuh binatang lain.</p><p>Lihatlah, Aku mengutus kamu seperti ayam ke tengah-tengah anjing buas.</p><p>Betapa seringnya Aku rindu mengumpulkan anak-anakmu, sama seperti induk ayam mengumpulkan anak-anaknya di bawah sayapnya, tetapi kamu tidak mau! (Matius 23:37b Versi ULT)</p><blockquote><p>Betapa seringnya Aku ingin mengumpulkan anak-anakmu, <strong>seperti seorang ibu yang mengawasi anak-anaknya</strong>, tetapi kamu tidak mau!</p></blockquote><p>Jikalau kamu mempunyai iman sebesar biji sesawi saja... (Matius 17:20)</p><blockquote><p>Jikalau kamu mempunyai iman walaupun sekecil biji sesawi,</p></blockquote></blockquote><p>(3) Cukup jelaskan hal itu tanpa membandingkannya dengan yang lain.</p><blockquote><p>Lihatlah, Aku mengutus kamu seperti domba ke tengah-tengah serigala. (Matius 10:16a Versi ULT)</p><blockquote><p>Lihat, Aku mengutus kamu ke tengah-tengah <strong>orang-orang yang ingin mencelakakan kamu</strong>.</p></blockquote><p>Betapa seringnya Aku rindu mengumpulkan anak-anakmu, sama seperti induk ayam mengumpulkan anak-anaknya di bawah sayapnya, tetapi kamu tidak mau! (Matius 23:37b Versi ULT)</p><blockquote><p>Betapa seringnya Aku ingin melindungi kamu, tetapi kamu menolak!</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115782,
          "content_id": 381995,
          "resource_code": "Unknown",
          "label": "Markus 1:10 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 116247,
          "content_id": 382460,
          "resource_code": "Unknown",
          "label": "Markus 4:16 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116308,
          "content_id": 382521,
          "resource_code": "Unknown",
          "label": "Markus 4:26 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159609,
          "content_id": 672067,
          "resource_code": "Unknown",
          "label": "Kolose 3:13 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 160809,
          "content_id": 672358,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:7 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 160823,
          "content_id": 672372,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161106,
          "content_id": 672655,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:2 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161115,
          "content_id": 672664,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:3 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 161122,
          "content_id": 672671,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:4 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 164094,
          "content_id": 672914,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:19 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 164368,
          "content_id": 673188,
          "resource_code": "Unknown",
          "label": "2 Petrus 3:10 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162199,
          "content_id": 673581,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:9 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162243,
          "content_id": 673625,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:17 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161608,
          "content_id": 675392,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:1 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161613,
          "content_id": 675393,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:2 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]