[
  {
    "content_id": 727571,
    "reference_id": 26749,
    "version": "1.0.0",
    "title": "Kata dan Frasa Penghubung",
    "media_type": "Text",
    "index_reference": "kata dan frasa penghubung",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Sebagai manusia, kita menuliskan pemikiran kita dalam frasa dan kalimat. Kita biasanya ingin mengomunikasikan serangkaian pemikiran yang terhubung satu sama lain dengan cara yang berbeda. <strong>Kata dan frasa penghubung</strong> menunjukkan bagaimana pikiran-pikiran ini terkait satu sama lain. Sebagai contoh, kita dapat menunjukkan bagaimana pikiran-pikiran berikut ini terkait dengan menggunakan Kata Penghubung dalam huruf tebal:</p><ul><li><p>Saat itu hujan, <strong>jadi</strong> saya membuka payung.</p></li><li><p>Saat itu hujan, <strong>tapi</strong> aku tidak punya payung. <strong>Jadi</strong> aku menjadi sangat basah.</p></li></ul><p>Kata atau frasa penghubung dapat menghubungkan frasa atau klausa dalam kalimat. Kata penghubung dapat menghubungkan kalimat satu sama lain. Kata penghubung juga dapat menghubungkan seluruh bagian satu sama lain untuk menunjukkan bagaimana bagian sebelumnya berhubungan dengan bagian setelah kata penghubung. Seringkali, kata penghubung yang menghubungkan seluruh bagian satu sama lain adalah kata penghubung atau kata keterangan.</p><blockquote><p>Saat itu hujan, tetapi saya tidak membawa payung, jadi saya menjadi sangat basah.</p><p><strong>Sekarang</strong> saya harus mengganti pakaian. Lalu saya akan minum secangkir teh panas dan menghangatkan diri di dekat perapian.</p></blockquote><p>Pada contoh di atas, kata <strong>sekarang</strong> menghubungkan dua potongan teks pendek, yang menunjukkan hubungan di antara keduanya. Pembicara harus mengganti pakaiannya, minum teh hangat, dan menghangatkan diri karena sesuatu yang telah terjadi sebelumnya (yaitu, dia kehujanan).</p><p>Terkadang orang mungkin tidak menggunakan kata penghubung karena mereka mengharapkan konteks untuk membantu pembaca memahami hubungan antar pemikiran. Beberapa bahasa tidak menggunakan kata penghubung sebanyak bahasa lain. Mereka mungkin berkata:</p><ul><li><p>Saat itu hujan. Saya tidak punya payung. Aku sangat basah.</p></li></ul><p>Anda (penerjemah) perlu menggunakan metode yang paling alami dan jelas dalam bahasa sasaran. Namun secara umum, menggunakan kata-kata penghubung bila memungkinkan akan membantu pembaca untuk memahami ide-ide dalam Alkitab dengan lebih jelas.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><ul><li><p>Anda perlu memahami hubungan antar paragraf, antar kalimat, dan antar bagian kalimat dalam Alkitab, dan bagaimana kata dan frasa penghubung dapat membantu Anda memahami hubungan antara pikiran-pikiran yang mereka hubungkan.</p></li><li><p>Setiap bahasa memiliki caranya sendiri untuk menunjukkan bagaimana pemikiran-pemikiran saling berhubungan.</p></li><li><p>Anda perlu mengetahui bagaimana menolong pembaca untuk memahami hubungan antara pemikiran-pemikiran dengan cara yang alamiah dalam bahasa Anda.</p></li></ul><h4>Prinsip Penerjemahan</h4><ul><li><p>Anda perlu menerjemahkan sedemikian rupa sehingga pembaca dapat memahami hubungan yang sama antara gagasan-gagasan yang akan dipahami oleh pembaca asli.</p></li><li><p>Apakah kata penghubung digunakan atau tidak, tidaklah sepenting kemampuan pembaca untuk memahami hubungan antara gagasan-gagasan tersebut.</p></li></ul><h4>Berbagai Jenis Penghubung yang Berbeda</h4><p>Di bawah ini adalah berbagai jenis hubungan antara ide atau peristiwa. Berbagai jenis hubungan ini dapat ditunjukkan dengan menggunakan kata penghubung yang berbeda. Ketika kita menulis atau menerjemahkan sesuatu, penting untuk menggunakan kata penghubung yang tepat agar hubungan ini jelas bagi pembaca. Jika Anda menginginkan informasi tambahan, cukup klik kata yang diberi warna dan diberi hyperlink untuk diarahkan ke halaman yang berisi definisi dan contoh untuk setiap jenis hubungan.</p><ul><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26747\" data-resourceType=\"UWTranslationManual\">Klausa Berurutan</span> - hubungan waktu antara dua peristiwa di mana yang satu terjadi dan kemudian yang lain terjadi.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26748\" data-resourceType=\"UWTranslationManual\">Klausa Simultan</span> - hubungan waktu antara dua peristiwa atau lebih yang terjadi pada waktu yang sama.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26746\" data-resourceType=\"UWTranslationManual\">Klausa Latar Belakang</span> - hubungan waktu di mana klausa pertama menjelaskan peristiwa panjang yang terjadi pada saat awal peristiwa kedua terjadi, yang dijelaskan dalam klausa kedua.</p></li><li><p>[<span data-bnType=\"resourceReference\" data-resourceId=\"26742\" data-resourceType=\"UWTranslationManual\">Hubungan Luar Biasa</span> - satu klausa menjelaskan sekelompok orang atau item, dan klausa lainnya mengecualikan satu atau beberapa item atau orang dari kelompok tersebut.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26741\" data-resourceType=\"UWTranslationManual\">Kondisi Hipotesis</span> - kejadian kedua hanya akan terjadi jika kejadian pertama terjadi. Terkadang apa yang terjadi tergantung pada tindakan orang lain.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26740\" data-resourceType=\"UWTranslationManual\">Kondisi Faktual</span> - koneksi yang terdengar hipotetis tapi sudah pasti atau benar, sehingga kondisi tersebut dijamin terjadi.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26739\" data-resourceType=\"UWTranslationManual\">Kondisi Berlawanan dengan Fakta</span> - sebuah koneksi yang terdengar seperti hipotesis namun sudah dipastikan tidak benar. Lihat juga: <span data-bnType=\"resourceReference\" data-resourceId=\"26696\" data-resourceType=\"UWTranslationManual\">Pernyataan Hipotesis</span>.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_grammar-hubungan-logika-tujuan\" data-resourceType=\"UWTranslationManual\">Hubungan Tujuan</span> - hubungan logika di mana kejadian kedua adalah tujuan atau sasaran dari kejadian pertama.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26745\" data-resourceType=\"UWTranslationManual\">Hubungan Alasan dan Hasil</span> - hubungan logis di mana satu kejadian adalah alasan untuk kejadian lainnya, yaitu hasil.</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"26743\" data-resourceType=\"UWTranslationManual\">Hubungan Kontras</span> - satu item digambarkan sebagai berbeda atau berlawanan dengan yang lain.</p></li></ul><h3>Contoh dari Alkitab</h3><blockquote><p>Aku tidak segera berunding dengan manusia. Aku tidak pergi ke Yerusalem kepada mereka yang telah menjadi rasul sebelum aku. <strong>Sebaliknya</strong>, aku pergi ke Arab dan kemudian kembali ke Damsyik. <strong>Setelah</strong> tiga tahun, aku pergi ke Yerusalem untuk mengunjungi Kefas, dan aku tinggal bersamanya selama 15 hari. (Galatia 1:16b-18 ULT)</p></blockquote><p>Kata &quot;sebaliknya&quot; memperkenalkan sesuatu yang kontras dengan apa yang dikatakan sebelumnya. Kontras di sini adalah antara apa yang tidak dilakukan Paulus dan apa yang dilakukannya. Kata &quot;setelah&quot; memperkenalkan suatu urutan peristiwa. Kata ini memperkenalkan sesuatu yang Paulus lakukan setelah ia kembali ke Damsyik.</p><blockquote><p><strong>Karena itu</strong>, barangsiapa meniadakan salah satu perintah-perintah Allah yang paling kecil dari semuanya ini <strong>dan</strong> mengajarkannya kepada orang lain, ia akan menduduki tempat yang paling rendah di dalam Kerajaan Sorga. <strong>Tetapi</strong> barangsiapa melakukan dan mengajarkannya, ia akan disebut besar di dalam Kerajaan Sorga.. (Matius 5:19 ULT)</p></blockquote><p>Kata &quot;karena itu&quot; menghubungkan bagian ini dengan bagian sebelumnya, menandakan bahwa bagian sebelumnya memberikan alasan untuk bagian ini. Kata &quot;karena itu&quot; biasanya menghubungkan bagian-bagian yang lebih besar dari satu kalimat. Kata &quot;dan&quot; hanya menghubungkan dua tindakan dalam kalimat yang sama, yaitu melanggar perintah dan mengajar orang lain. Dalam ayat ini, kata &quot;tetapi&quot; mengkontraskan apa yang akan dipanggil oleh satu kelompok orang di dalam kerajaan Allah dengan apa yang akan dipanggil oleh kelompok orang lainnya.</p><blockquote><p>Kami tidak menempatkan apa pun sebagai batu sandungan di depan siapa pun, <strong>supaya</strong> pelayanan kami tidak dicemarkan. <strong>Sebaliknya</strong>, kami menghargai diri kami sendiri dalam segala hal sebagai hamba Tuhan. (2 Korintus 6:3–4 ULT)</p></blockquote><p>Di sini, kata &quot;supaya&quot; menghubungkan apa yang terjadi setelahnya dengan alasan dari apa yang terjadi sebelumnya; alasan Paulus tidak meletakkan batu sandungan adalah karena ia tidak ingin pelayanannya dicemarkan. &quot;Sebaliknya&quot; mengkontraskan apa yang Paulus lakukan (membuktikan dengan tindakannya bahwa ia adalah hamba Allah) dengan apa yang ia katakan tidak ia lakukan (meletakkan batu sandungan).</p><h3>Strategi Penerjemahan secara Umum</h3><h4>Lihat setiap jenis Kata Penghubung di atas untuk strategi khusus</h4><p>Jika cara hubungan antar pikiran yang ditampilkan dalam ULT akan alami dan memberikan makna yang tepat dalam bahasa Anda, maka pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa pilihan lainnya.</p><p>(1) Gunakan kata penghubung (meskipun ULT tidak menggunakannya).</p><p>(2) Jangan gunakan kata penghubung jika kata penghubung akan terasa aneh dan orang akan memahami hubungan yang tepat di antara pemikiran-pemikiran tersebut tanpa kata penghubung.</p><p>(3) Gunakan kata penghubung yang berbeda.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan kata penghubung (meskipun ULT tidak menggunakannya).</p><blockquote><p>Yesus berkata kepada mereka, &quot;Mari, ikutlah Aku, dan kamu akan Kujadikan penjala manusia.&quot; Maka seketika itu juga mereka meninggalkan jala dan mengikut Dia. (Markus 1:17–18 ULT)</p></blockquote><p>Mereka mengikut Yesus karena Ia menyuruh mereka. Beberapa penerjemah mungkin ingin menandai klausa ini dengan kata penghubung &quot;maka&quot;.</p><blockquote><blockquote><p>Yesus berkata kepada mereka, &quot;Mari, ikutlah Aku, dan kamu akan Kujadikan penjala manusia.&quot; <strong>Maka</strong>, seketika itu juga mereka meninggalkan jala dan mengikut Dia.</p></blockquote></blockquote><p>(2) Jangan gunakan kata penghubung jika kata penghubung akan terasa janggal, dan jika tanpa kata penghubung pun orang akan memahami hubungan yang tepat antara pikiran-pikiran tersebut.</p><blockquote><p>Karena itu, barangsiapa meniadakan salah satu perintah yang paling kecil dari perintah-perintah ini <strong>dan</strong> mengajarkannya kepada orang lain, ia akan menduduki tempat yang paling rendah di dalam Kerajaan Sorga. <strong>Tetapi</strong> barangsiapa yang melakukan dan mengajarkannya, ia akan menduduki tempat yang tinggi di dalam Kerajaan Sorga. (Matius 5:19 ULT)</p></blockquote><p>Beberapa bahasa lebih memilih untuk tidak menggunakan kata penghubung di sini karena maknanya sudah jelas tanpa kata penghubung dan menggunakannya akan terasa tidak alami. Mereka mungkin menerjemahkannya seperti ini:</p><blockquote><blockquote><p>Karena itu, barangsiapa meniadakan salah satu perintah yang paling kecil dari perintah-perintah ini dan mengajarkannya kepada orang lain, ia akan menduduki tempat yang paling rendah di dalam Kerajaan Sorga. Barangsiapa melakukan dan mengajarkannya, ia akan disebut besar di dalam Kerajaan Sorga.</p></blockquote></blockquote><blockquote><p>Aku tidak segera meminta nasihat kepada manusia. Aku tidak pergi ke Yerusalem kepada mereka yang telah menjadi rasul sebelum aku. <strong>Sebaliknya</strong>, aku pergi ke Arab dan kemudian kembali ke Damsyik. <strong>Setelah</strong> tiga tahun, aku pergi ke Yerusalem untuk mengunjungi Kefas, dan aku tinggal bersamanya selama 15 hari. (Galatia 1:16b-18 ULT) (Galatia 1:16–18 ULT)</p></blockquote><p>Beberapa bahasa mungkin tidak memerlukan kata &quot; sebaliknya&quot; atau &quot;setelah&quot; di sini. Mereka mungkin menerjemahkan seperti ini:</p><blockquote><blockquote><p>Aku tidak segera meminta nasihat kepada manusia, dan aku tidak segera pergi ke Yerusalem untuk menemui mereka yang telah menjadi rasul-rasul sebelum aku. Aku pergi ke Arab dan kemudian kembali ke Damsyik. Setelah tiga tahun, aku pergi ke Yerusalem untuk mengunjungi Kefas, dan aku tinggal bersamanya selama 15 hari.</p></blockquote></blockquote><p>(3) Gunakan kata penghubung yang berbeda.</p><blockquote><p>Karena itu, barangsiapa meniadakan salah satu perintah yang paling kecil dari perintah-perintah ini <strong>dan</strong> mengajarkannya kepada orang lain, ia akan menduduki tempat yang paling rendah di dalam Kerajaan Sorga. <strong>Tetapi</strong> barangsiapa yang melakukan dan mengajarkannya, ia akan menduduki tempat yang tinggi di dalam Kerajaan Sorga. (Matius 5:19 ULT)</p></blockquote><p>Daripada menggunakan kata seperti &quot;karena itu&quot;, sebuah bahasa mungkin membutuhkan frasa untuk menunjukkan bahwa ada bagian sebelumnya yang memberikan alasan untuk bagian yang mengikutinya. Selain itu, kata &quot;tetapi&quot; digunakan di sini karena adanya kontras antara dua kelompok orang. Namun dalam beberapa bahasa, kata &quot;tetapi&quot; akan menunjukkan bahwa apa yang terjadi setelahnya mengejutkan karena apa yang terjadi sebelumnya. Jadi, kata &quot;dan&quot; mungkin lebih jelas untuk bahasa-bahasa tersebut. Mereka mungkin menerjemahkannya seperti ini:</p><blockquote><blockquote><p><strong>Karena itu</strong>, barangsiapa meniadakan salah satu perintah yang paling kecil dari perintah-perintah ini dan mengajarkannya kepada orang lain, ia akan menduduki tempat yang paling rendah di dalam Kerajaan Sorga. <strong>Dan</strong> barangsiapa melakukan dan mengajarkannya, ia akan menjadi yang terbesar di dalam Kerajaan Sorga.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26696,
          "content_id": 727530,
          "resource_code": "UWTranslationManual",
          "label": "Situasi yang Bersifat Dugaan (Hypothetical)",
          "language": "ind"
        },
        {
          "reference_id": 26739,
          "content_id": 727561,
          "resource_code": "UWTranslationManual",
          "label": "Kata Benda Kolektif",
          "language": "ind"
        },
        {
          "reference_id": 26740,
          "content_id": 727562,
          "resource_code": "UWTranslationManual",
          "label": "Penghubung - Kondisi Faktual",
          "language": "ind"
        },
        {
          "reference_id": 26741,
          "content_id": 727563,
          "resource_code": "UWTranslationManual",
          "label": "Menghubungkan - Kondisi Hipotetis",
          "language": "ind"
        },
        {
          "reference_id": 26742,
          "content_id": 727564,
          "resource_code": "UWTranslationManual",
          "label": "Kata Penghubung - Klausa Pengecualian",
          "language": "ind"
        },
        {
          "reference_id": 26743,
          "content_id": 727565,
          "resource_code": "UWTranslationManual",
          "label": "Hubungkan — Hubungan Kontras",
          "language": "ind"
        },
        {
          "reference_id": 115945,
          "content_id": 382158,
          "resource_code": "Unknown",
          "label": "Markus 2:6 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115530,
          "content_id": 674031,
          "resource_code": "Unknown",
          "label": "Titus 1:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 26744,
          "content_id": 727566,
          "resource_code": "Unknown",
          "label": "Menghubungkan - Maksud (Tujuan) Hubungan",
          "language": "ind"
        },
        {
          "reference_id": 26745,
          "content_id": 727567,
          "resource_code": "UWTranslationManual",
          "label": "Keterhubungan - Hubungan Sebab dan Akibat",
          "language": "ind"
        },
        {
          "reference_id": 26746,
          "content_id": 727568,
          "resource_code": "UWTranslationManual",
          "label": "Menghubungkan - Informasi Latar Belakang",
          "language": "ind"
        },
        {
          "reference_id": 26747,
          "content_id": 727569,
          "resource_code": "UWTranslationManual",
          "label": "Menghubungkan - Hubungan Waktu Berurutan",
          "language": "ind"
        },
        {
          "reference_id": 26748,
          "content_id": 727570,
          "resource_code": "UWTranslationManual",
          "label": "Hubungan - Keterkaitan Waktu secara Bersamaan",
          "language": "ind"
        },
        {
          "reference_id": 115802,
          "content_id": 382015,
          "resource_code": "Unknown",
          "label": "Markus 1:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115984,
          "content_id": 382197,
          "resource_code": "Unknown",
          "label": "Markus 2:15 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116161,
          "content_id": 382374,
          "resource_code": "Unknown",
          "label": "Markus 3:31 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116176,
          "content_id": 382389,
          "resource_code": "Unknown",
          "label": "Markus 3:35 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116189,
          "content_id": 382402,
          "resource_code": "Unknown",
          "label": "Markus 4:4 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116246,
          "content_id": 382459,
          "resource_code": "Unknown",
          "label": "Markus 4:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116252,
          "content_id": 382465,
          "resource_code": "Unknown",
          "label": "Markus 4:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116262,
          "content_id": 382475,
          "resource_code": "Unknown",
          "label": "Markus 4:19 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116284,
          "content_id": 382497,
          "resource_code": "Unknown",
          "label": "Markus 4:22 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116300,
          "content_id": 382513,
          "resource_code": "Unknown",
          "label": "Markus 4:25 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116305,
          "content_id": 382518,
          "resource_code": "Unknown",
          "label": "Markus 4:25 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 116329,
          "content_id": 382542,
          "resource_code": "Unknown",
          "label": "Markus 4:30 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116385,
          "content_id": 382598,
          "resource_code": "Unknown",
          "label": "Markus 5:4 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116482,
          "content_id": 382695,
          "resource_code": "Unknown",
          "label": "Markus 5:31 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116485,
          "content_id": 382698,
          "resource_code": "Unknown",
          "label": "Markus 5:32 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116493,
          "content_id": 382706,
          "resource_code": "Unknown",
          "label": "Markus 5:34 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116529,
          "content_id": 382742,
          "resource_code": "Unknown",
          "label": "Markus 5:42 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116631,
          "content_id": 382844,
          "resource_code": "Unknown",
          "label": "Markus 6:19 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116637,
          "content_id": 382850,
          "resource_code": "Unknown",
          "label": "Markus 6:20 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 117783,
          "content_id": 383996,
          "resource_code": "Unknown",
          "label": "Markus 11:33 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149795,
          "content_id": 387651,
          "resource_code": "Unknown",
          "label": "Matius 15:25 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149805,
          "content_id": 387661,
          "resource_code": "Unknown",
          "label": "Matius 15:27 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 149830,
          "content_id": 387686,
          "resource_code": "Unknown",
          "label": "Matius 15:32 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149879,
          "content_id": 387735,
          "resource_code": "Unknown",
          "label": "Matius 16:6 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159335,
          "content_id": 671793,
          "resource_code": "Unknown",
          "label": "Kolose 1:24 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159396,
          "content_id": 671854,
          "resource_code": "Unknown",
          "label": "Kolose 2:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159407,
          "content_id": 671865,
          "resource_code": "Unknown",
          "label": "Kolose 2:6 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159430,
          "content_id": 671888,
          "resource_code": "Unknown",
          "label": "Kolose 2:10 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159465,
          "content_id": 671923,
          "resource_code": "Unknown",
          "label": "Kolose 2:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159519,
          "content_id": 671977,
          "resource_code": "Unknown",
          "label": "Kolose 3:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159542,
          "content_id": 672000,
          "resource_code": "Unknown",
          "label": "Kolose 3:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159594,
          "content_id": 672052,
          "resource_code": "Unknown",
          "label": "Kolose 3:12 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159681,
          "content_id": 672139,
          "resource_code": "Unknown",
          "label": "Kolose 3:25 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159768,
          "content_id": 672226,
          "resource_code": "Unknown",
          "label": "Kolose 4:13 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160746,
          "content_id": 672295,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:8 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160756,
          "content_id": 672305,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160773,
          "content_id": 672322,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160786,
          "content_id": 672335,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160795,
          "content_id": 672344,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160815,
          "content_id": 672364,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160840,
          "content_id": 672389,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:14 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160870,
          "content_id": 672419,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:18 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160882,
          "content_id": 672431,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:19 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 160886,
          "content_id": 672435,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:20 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160906,
          "content_id": 672455,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:3 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 160946,
          "content_id": 672495,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:9 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160960,
          "content_id": 672509,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160965,
          "content_id": 672514,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:12 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160980,
          "content_id": 672529,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:1 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160985,
          "content_id": 672534,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:1 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 160987,
          "content_id": 672536,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 160990,
          "content_id": 672539,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:3 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161017,
          "content_id": 672566,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:7 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161028,
          "content_id": 672577,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:9 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161038,
          "content_id": 672587,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:10 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161048,
          "content_id": 672597,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:13 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161068,
          "content_id": 672617,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161078,
          "content_id": 672627,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161099,
          "content_id": 672648,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161141,
          "content_id": 672690,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:7 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161171,
          "content_id": 672720,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:12 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161180,
          "content_id": 672729,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:14 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161197,
          "content_id": 672746,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:20 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161205,
          "content_id": 672754,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:23 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161210,
          "content_id": 672759,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:23 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 164055,
          "content_id": 672875,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:13 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164063,
          "content_id": 672883,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164189,
          "content_id": 673009,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:9 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 164195,
          "content_id": 673015,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:10 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164200,
          "content_id": 673020,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:10 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 161926,
          "content_id": 673308,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:1 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161998,
          "content_id": 673380,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162007,
          "content_id": 673389,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:1 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162026,
          "content_id": 673408,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:6 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162052,
          "content_id": 673434,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:16 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162177,
          "content_id": 673559,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162213,
          "content_id": 673595,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:11 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 162260,
          "content_id": 673642,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:20 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162272,
          "content_id": 673654,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:22 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162303,
          "content_id": 673685,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162329,
          "content_id": 673711,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:7 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162356,
          "content_id": 673738,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:11 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162357,
          "content_id": 673739,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:12 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162444,
          "content_id": 673826,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:12 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161299,
          "content_id": 675204,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:14 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161320,
          "content_id": 675213,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161522,
          "content_id": 675331,
          "resource_code": "Unknown",
          "label": "1 Timotius 4:1 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161546,
          "content_id": 675349,
          "resource_code": "Unknown",
          "label": "1 Timotius 4:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161569,
          "content_id": 675363,
          "resource_code": "Unknown",
          "label": "1 Timotius 4:8 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]