[
  {
    "content_id": 727604,
    "reference_id": 26782,
    "version": "1.0.0",
    "title": "Perkembangan Alfabet",
    "media_type": "Text",
    "index_reference": "perkembangan alfabet",
    "language": "ind",
    "content": "<h3>Definisi</h3><p>Ini adalah definisi kata-kata yang kita gunakan untuk berbicara tentang bagaimana orang membuat bunyi yang membentuk kata, dan juga definisi kata-kata yang mengacu pada bagian kata.</p><h4>Konsonan</h4><p>Ini adalah bunyi yang dihasilkan seseorang ketika aliran udara dari paru-parunya diinterupsi atau dibatasi oleh posisi lidah, gigi, atau bibir. Mayoritas huruf dalam alfabet merupakan huruf konsonan. Kebanyakan huruf konsonan hanya mempunyai satu bunyi.</p><h4>Vokal</h4><p>Bunyi-bunyi ini dihasilkan oleh mulut ketika nafas mengalir keluar melalui mulut tanpa terhalang oleh gigi, lidah, atau bibir. (Dalam bahasa Inggris, vokal adalah a, e, i, o, u dan terkadang y.)</p><h4>Suku kata</h4><p>Bagian kata yang hanya mempunyai satu bunyi vokal, dengan atau tanpa konsonan di sekitarnya. Beberapa kata hanya memiliki satu suku kata.</p><h4>Imbuhan</h4><p>Sesuatu yang ditambahkan pada sebuah kata yang mengubah maknanya. Ini bisa di awal, atau di akhir, atau di badan kata.</p><h4>Akar</h4><p>Bagian paling dasar dari sebuah kata. Akar adalah yang tersisa setelah semua imbuhan dihilangkan.</p><h4>Morfem</h4><p>Suatu kata atau sebagian kata yang mempunyai arti dan yang tidak mengandung bagian yang lebih kecil lagi yang mempunyai arti. (Misalnya, “syllable” memiliki 3 suku kata, tetapi hanya 1 morfem, sedangkan “syllables” memiliki 3 suku kata dan dua morfem (syl-lab-le<strong>s</strong>). (huruf “s” yang terakhir adalah morfem yang mengandung arti &quot;jamak.&quot;))</p><h3>Bagaimana Suku Kata Membuat Kata</h3><p>Setiap bahasa mempunyai bunyi-bunyi yang bergabung membentuk suku kata. Imbuhan suatu kata atau akar kata dapat mempunyai satu suku kata, atau dapat mempunyai beberapa suku kata. Bunyi-bunyi bergabung membentuk suku-suku kata yang juga bergabung membentuk morfem. Morfem-morfem bekerja sama untuk menghasilkan kata-kata yang bermakna. Penting untuk memahami cara pembentukan suku kata dalam bahasa Anda dan bagaimana suku kata tersebut memengaruhi satu sama lain sehingga aturan ejaan dapat ditulis dan orang dapat lebih mudah belajar membaca bahasa Anda.</p><p>Bunyi vokal merupakan bagian dasar suku kata. Bahasa Inggris hanya memiliki lima simbol vokal, “a, e, i, o, u.” Namun bahasa Inggris memiliki hingga 11 bunyi vokal yang ditulis dengan kombinasi vokal dan banyak cara lainnya. Bunyi masing-masing vokal bahasa Inggris dapat ditemukan dalam kata-kata seperti, “beat, bit, bait, bet, bat, but, body, buy, boat, book, boot.”</p><p></p><h4>Vokal Bahasa Inggris</h4><p><table><tr><td> Posisi di Mulut </td><td> Depan </td><td> Pertengahan </td><td> Belakang</td></tr><tr><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td></tr><tr><td> PEMBULATAN </td><td> (tidak bulat) </td><td> (tidak bulat) </td><td> (bulat) </td><td> Lidah Tinggi </td><td> I “beat” </td></tr><tr><td> U “boot” </td></tr><tr><td> Lidah Menengah-Tinggi </td><td> I “bit” </td></tr><tr><td> U “book” </td></tr><tr><td> Lidah Tengah </td><td> E “bait” </td><td> U “but” </td><td> O “boat” </td></tr><tr><td> Lidah Menengah-Rendah </td></tr><tr><td> E “bet” </td><td> O “bought” </td></tr><tr><td> Lidah Rendah </td><td> A “bat” </td></tr><tr><td> A “body” </td><td></td></tr></table></p><p>(Masing-masing vokal ini memiliki simbolnya sendiri dalam Alfabet Fonetik Internasional.)</p><p>Bunyi vokal membentuk bagian tengah setiap suku kata, dan bunyi konsonan muncul sebelum dan sesudah vokal.</p><p><strong>Artikulasi</strong> adalah deskripsi tentang bagaimana udara masuk melalui mulut atau hidung untuk menghasilkan suara yang dapat kita kenali sebagai ucapan.</p><p><strong>Titik-titik artikulasi</strong> adalah tempat di sepanjang tenggorokan atau mulut di mana udara dibatasi atau alirannya terhenti. Titik-titik artikulasi yang umum meliputi bibir, gigi, punggung gigi (alveolar), palatum (langit-langit keras dari mulut), velum (langit-langit lunak dari mulut), uvula, dan pita suara (atau glottis).</p><p><strong>Artikulator</strong> adalah bagian mulut yang bergerak, khususnya bagian lidah yang memperlambat aliran udara. Bagian lidah yang dapat melakukan hal ini antara lain akar lidah, punggung, bilah, dan ujungnya. Bibir juga bisa memperlambat aliran udara melalui mulut tanpa menggunakan lidah. Bunyi yang dihasilkan oleh bibir mencakup konsonan seperti “b”, “v”, dan “m”.</p><p><strong>Cara artikulasi</strong> menggambarkan bagaimana aliran udara diperlambat. Bentuknya bisa berhenti total (seperti “p” atau “b,” yang disebut konsonan stop atau stop), memiliki gesekan yang berat (seperti “f” atau “v,” yang disebut frikatif), atau hanya sedikit dibatasi ( seperti “w” atau “y,” disebut semi-vokal, karena hampir sebebas vokal.)</p><p><strong>Suara</strong> menunjukkan apakah pita suara bergetar atau tidak saat udara melewatinya. Kebanyakan vokal, seperti “a, e, i, u, o” adalah bunyi bersuara. Konsonan dapat bersuara (+v), seperti “b, d, g, v”, atau tidak bersuara (-v) seperti “p, t, k, f”. Ini dibuat pada titik artikulasi yang sama dan dengan artikulator yang sama dengan konsonan bersuara yang disebutkan pertama kali. Satu-satunya perbedaan antara “b, d, g, v” dan “p, t, k, f” adalah suaranya (+v dan –v).</p><h4>Konsonan bahasa Inggris</h4><p><table><tr><td> Poin Artikulasi </td><td> Bibir </td><td> Gigi </td><td> Punggung Gigi </td><td> Langit-langit </td><td> Velum </td><td> Uvula </td><td> Glotis </td></tr><tr><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td></tr><tr><td> SUARA </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td></tr><tr><td> ARTIKULATOR (cara) </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td><td> Bibir (berhenti) </td><td> “p” / “b” </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> Bibir (frikatif) </td></tr><tr><td> “f” / “v” </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td><td> Ujung Lidah (berhenti) </td></tr><tr><td> </td><td> “t” / “d” </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> Ujung Lidah (cair) </td></tr><tr><td> </td><td> – / “I” </td><td> – / “r” </td></tr><tr><td> </td></tr><tr><td> </td><td> Bilah Lidah (frikatif) </td></tr><tr><td> </td><td> “s” / “z” </td><td> “sh” / “zh” </td></tr><tr><td> </td></tr><tr><td> </td><td> Lidah Belakang (berhenti) </td></tr><tr><td> </td></tr><tr><td> </td><td> “k” / “g” </td></tr><tr><td> </td></tr><tr><td> Akar Lidah (semi vokal) </td><td> – / “w” </td></tr><tr><td> </td><td> – / “y” </td></tr><tr><td> “h” / – </td></tr><tr><td> </td><td> Hidung (lanjutan) </td><td> – / “m” </td></tr><tr><td> – / “n” </td></tr><tr><td> “ng” </td></tr><tr><td> </td><td></td></tr></table></p><p><strong>Menamakan bunyi</strong> dapat dilakukan dengan menyebut fitur-fiturnya. Bunyi “b” disebut Voiced Bilabial (berarti “dua bibir”). Bunyi “f” dikenal sebagai Voicelss Labio-dental (berarti “bibir-gigi”) Fricative. Bunyi “n” disebut Alveolar Bersuara dari Hidung (artinya “punggung”).</p><p><strong>Melambangkan bunyi</strong> dapat dilakukan dengan salah satu dari dua cara. Anda dapat menggunakan simbol bunyi yang terdapat dalam Alfabet Fonetik Internasional, atau Anda dapat menggunakan simbol-simbol yang terkenal dari alfabet yang dikenal oleh pembaca.</p><p><strong>Bagan Konsonan</strong> – bagan simbol konsonan disediakan di sini tanpa menyebutkan Artikulator. Saat Anda menjelajahi bunyi-bunyi bahasa Anda, mendengarkan suaranya, dan merasakan posisi lidah dan bibir Anda saat mengeluarkan bunyi tersebut, Anda dapat mengisi bagan dalam artikel ini dengan simbol-simbol untuk mewakili bunyi-bunyi tersebut.</p><p><table><tr><td> Poin Artikulasi </td><td> Bibir </td><td> Gigi </td><td> Punggung </td><td> Langit-langit </td><td> Velum </td><td> Uvula </td><td> Glotis </td></tr><tr><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td><td> -------- </td></tr><tr><td> SUARA </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td><td> -v / +v </td></tr><tr><td> CARA </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td></tr><tr><td> </td><td> Stop </td><td> “p” / “b” </td></tr><tr><td> “t” / “d” </td></tr><tr><td> “k” / “g” </td></tr><tr><td> </td></tr><tr><td> Frikatif </td></tr><tr><td> “f” / “v” </td><td> “s” / “z” </td><td> “sh” / “zg” </td></tr><tr><td> </td></tr><tr><td> </td><td> Cair </td></tr><tr><td> </td><td> – / “I” </td><td> – / “r” </td></tr><tr><td> </td></tr><tr><td> </td><td> Semi-vokal </td><td> – / “w” </td></tr><tr><td> </td><td> – / “y” </td></tr><tr><td> “h” / – </td></tr><tr><td> </td><td> Hidung </td><td> – / “m” </td></tr><tr><td> – / “n” </td></tr><tr><td> “ng” </td></tr><tr><td> </td><td></td></tr></table></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]