[
  {
    "content_id": 727605,
    "reference_id": 26785,
    "version": "1.0.1",
    "title": "Berkat",
    "media_type": "Text",
    "index_reference": "berkat",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Mengucapkan Berkat adalah ungkapan singkat yang digunakan orang untuk meminta Allah melakukan sesuatu yang baik bagi orang lain. Dalam Alkitab, orang yang mengucapkan berkat berbicara atau menulis secara langsung kepada orang yang akan menerima berkat tersebut. Orang yang mengucapkan berkat tidak secara langsung berbicara kepada Allah, tetapi dipahami bahwa Allah yang akan melakukan hal baik yang disebutkan. Juga dipahami bahwa Allah mendengar berkat tersebut, baik ketika nama-Nya disebut maupun tidak.</p><h3>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h3><p>Setiap bahasa memiliki cara uniknya sendiri untuk mengucapkan berkat. Di dalam Alkitab, terdapat banyak berkat yang perlu diterjemahkan agar orang dapat mengenalinya sebagai berkat dan memahami apa yang seseorang ingin Allah lakukan bagi orang lain.</p><h3>Beberapa contoh dari Alkitab</h3><p>Dalam Alkitab, orang sering mengucapkan berkat saat bertemu, berpisah, atau mengantar seseorang.</p><p>Dalam kitab Rut, ketika Boas bertemu dengan para pekerjanya di ladang, ia menyapa mereka dengan mengucapkan berkat:</p><blockquote><p>Maka tampaklah Boas datang dari Betlehem. Ia berkata kepada para penuai itu: &quot;Kiranya Yahweh menyertaimu.&quot; Jawab mereka kepadanya: &quot;Kiranya Yahweh memberkati engkau.&quot; (Rut 2:4 Versi ULT)</p></blockquote><p>Demikian pula, ketika Ribka meninggalkan keluarganya, mereka mengatakan selamat tinggal dengan mengucapkan berkat:</p><p>Mereka memberkati Ribka, dan berkata kepadanya, &quot;Saudari kami, kiranya engkau menjadi ibu bagi ribuan ribu, dan kiranya keturunanmu menduduki pintu gerbang orang-orang yang membenci mereka.&quot; (Kejadian 24:60 Versi ULT)</p><p>Dengan cara yang sama, para penulis surat dalam Perjanjian Baru sering menuliskan berkat di awal serta di akhir surat mereka. Berikut ini contoh dari awal dan akhir surat kedua Paulus kepada Timotius:</p><blockquote><p>Kasih karunia, rahmat dan damai sejahtera dari Allah Bapa dan Kristus Yesus, Tuhan kita. (2 Tim. 1:2 AYT) Tuhan menyertai rohmu. Kasih karunia menyertai engkau. (2 Tim 4:22 Versi ULT)</p></blockquote><h3>Strategi Penerjemahan</h3><p>Telusuri cara orang mengucapkan berkat dalam bahasa Anda. Buatlah daftar berkat yang biasa digunakan, catatlah kata kerja yang digunakan, ungkapan khas, serta kata-kata yang umumnya tidak termasuk dalam berkat tetapi biasanya digunakan dalam kalimat. Selain itu, perhatikan perbedaan dalam penggunaan berkat antara percakapan lisan dan tulisan.</p><p>Jika menerjemahkan berkat secara harfiah akan terasa alami dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk melakukannya. Jika tidak, berikut adalah beberapa pilihan:</p><ol><li><p>Tambahkan kata kerja jika hal itu wajar dalam bahasa Anda.</p></li><li><p>Sebutkan Allah sebagai subjek dari berkat jika itu adalah hal yang wajar dalam bahasa Anda.</p></li><li><p>Terjemahkan berkat tersebut dalam bentuk yang alami dan jelas dalam bahasa Anda.</p></li></ol><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Tambahkan kata kerja jika hal tersebut merupakan hal yang wajar dalam bahasa Anda.</p><blockquote><p>Tuhan dengan rohmu. Kasih karunia dengan kamu. (2 Tim. 4:22, diterjemahkan secara harfiah dari bahasa Yunani)</p></blockquote><p>Dalam bahasa Yunani dari ayat ini, tidak ada kata kerja &apos;jadilah&apos;. Namun, mengucapkan berkat dalam bahasa Inggris adalah hal yang wajar untuk menggunakan kata kerja. Gagasan bahwa &apos;kasih karunia&apos; dari Allah akan menjadi atau tetap bersama orang tersebut tersirat dalam bahasa Yunani.</p><p>Tuhan <strong>jadilah</strong> dengan rohmu. Kasih Karunia&nbsp;<strong>jadilah</strong> dengan engkau. (2 Timotius 4:22 Versi ULT)</p><p>(2) Sebutkan Allah sebagai subjek dari berkat jika itu adalah hal yang wajar dalam bahasa Anda.</p><p>Jika di dalam bahasa Anda orang mengharapkan bahwa sebuah berkat merujuk kepada Allah, mungkin Anda perlu menyertakan &apos;Allah&apos; sebagai subjek atau sumber dari berkat tersebut. Dalam bahasa Yunani dan Ibrani, biasanya Allah tidak disebutkan secara eksplisit dalam berkat, namun tersirat bahwa Allah yang bertindak untuk menunjukkan kasih-Nya kepada orang yang menerima berkat tersebut.</p><blockquote><p>Tuhan menyertai rohmu. Kasih Karunia menyertai engkau. (2 Tim 4:22 Versi ULT)</p></blockquote><p>Tuhan menyertai rohmu. <strong>Semoga Allah menberikan</strong> Kasih Karunia kepada engkau.</p><p>Mereka memberkati Ribka, dan berkata kepadanya, &quot;Saudari kami, kiranya engkau menjadi ibu bagi ribuan ribu, dan kiranya keturunanmu menduduki pintu gerbang orang-orang yang membenci mereka.&quot; (Kejadian 24:60 Versi ULT)</p><p>Mereka memberkati Ribka dan berkata kepadanya: &quot;Saudari kami, kiranya <strong>Allah mengaruniakan</strong> kepadamu, bahwa engkau akan menjadi ibu dari ribuan ribu, dan kiranya <strong>Allah memberi kuasa</strong> kepada keturunanmu <strong>untuk</strong> menguasai pintu gerbang orang-orang yang membenci mereka.&quot;</p><p>(3) Terjemahkan berkat tersebut dalam bentuk yang alami dan jelas dalam bahasa Anda.</p><p>Di bawah ini adalah beberapa gagasan tentang bagaimana orang dapat mengucapkan berkat dalam bahasa mereka.</p><blockquote><p>Tuhan menyertai rohmu. Kasih Karunia menyertai engkau. (2 Tim 4:22 Versi ULT)</p></blockquote><p>Semoga Tuhan menyertai roh Anda. Semoga Allah memberikan kasih karunia-Nya kepada Anda.</p><p>Semoga Anda mendapatkan hadirat Allah bersama Anda. Semoga Anda mengalami kasih karunia dari Allah.</p><p>&quot;Saudari kami, kiranya engkau menjadi ibu bagi ribuan ribu, dan kiranya keturunanmu menduduki pintu gerbang orang-orang yang membenci mereka.&quot; (Kejadian 24:60 Versi ULT)</p><p>&quot;Saudari kami, kami berdoa kepada Allah agar engkau menjadi ibu dari ribuan ribu orang, dan memohon kepada-Nya agar keturunanmu menguasai pintu gerbang orang-orang yang membenci mereka.&quot;</p><p>&quot;Saudari kami, dengan kuasa Allah engkau akan menjadi ibu dari ribuan ribu orang, dan keturunanmu akan menguasai pintu gerbang orang-orang yang membenci mereka.&quot;</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115726,
          "content_id": 674227,
          "resource_code": "Unknown",
          "label": "Titus 3:15 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 134086,
          "content_id": 673921,
          "resource_code": "Unknown",
          "label": "3 Yohanes 1:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159221,
          "content_id": 671679,
          "resource_code": "Unknown",
          "label": "Kolose 1:2 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159795,
          "content_id": 672253,
          "resource_code": "Unknown",
          "label": "Kolose 4:18 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 160711,
          "content_id": 672260,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:1 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 160959,
          "content_id": 672508,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:11 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161206,
          "content_id": 672755,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:23 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161225,
          "content_id": 672774,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:28 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 163967,
          "content_id": 672787,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161870,
          "content_id": 673252,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 1:2 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161999,
          "content_id": 673381,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:16 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162053,
          "content_id": 673435,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:16 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161239,
          "content_id": 675151,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:2 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161862,
          "content_id": 675556,
          "resource_code": "Unknown",
          "label": "1 Timotius 6:21 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162058,
          "content_id": 673440,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:18 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162069,
          "content_id": 673451,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:2 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162147,
          "content_id": 673529,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:16 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162155,
          "content_id": 673537,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:18 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162485,
          "content_id": 673867,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:22 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162488,
          "content_id": 673870,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:22 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162508,
          "content_id": 673951,
          "resource_code": "Unknown",
          "label": "Filemon 1:3 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]