[
  {
    "content_id": 727554,
    "reference_id": 26735,
    "version": "1.0.1",
    "title": "Bentuk kata ‘Kamu’ — Tunggal",
    "media_type": "Text",
    "index_reference": "bentuk kata ‘kamu’ — tunggal",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Deskripsi</h3><p>Beberapa bahasa memiliki bentuk <strong>tunggal</strong> untuk kata “kamu” ketika kata “kamu” menunjuk pada satu orang saja, dan bentuk <strong>jamak</strong> ketika kata “kamu” menunjuk pada lebih dari satu orang. Penerjemah yang menguasai salah satu bahasa tersebut harus selalu mengetahui apa yang dimaksud pembicara sehingga mereka dapat memilih kata yang tepat untuk kata “kamu” dalam bahasa mereka. Bahasa lain, seperti bahasa Inggris, hanya mempunyai satu bentuk, yang digunakan orang-orang tidak tergantung pada berapa banyak orang yang dimaksudnya</p><p>Alkitab pertama kali ditulis dalam bahasa Ibrani, Aram, dan Yunani. Semua bahasa ini memiliki bentuk tunggal “kamu” dan bentuk jamak “kamu”. Ketika kita membaca Alkitab dalam bahasa-bahasa tersebut, kata ganti dan bentuk kata kerjanya menunjukkan kepada kita apakah kata “kamu” menunjuk pada satu orang atau lebih dari satu. Ketika kita membaca Alkitab dalam bahasa yang tidak memiliki bentuk berbeda, kita perlu melihat konteksnya untuk melihat berapa banyak orang yang diajak bicara.</p><h4>Alasan Ini adalah Masalah Terjemahan</h4><ul><li><p>Penerjemah yang berbicara dalam bahasa yang memiliki bentuk tunggal dan jamak dari kata “kamu” yang berbeda harus selalu mengetahui maksud pembicara sehingga mereka dapat memilih kata yang tepat untuk kata “kamu” dalam bahasa mereka.</p></li><li><p>Banyak bahasa juga mempunyai bentuk kata kerja yang berbeda tergantung pada apakah subjeknya tunggal atau jamak. Jadi meskipun tidak ada kata ganti yang memiliki arti “kamu”, penerjemah bahasa-bahasa tersebut perlu mengetahui apakah yang dimaksud pembicara adalah satu orang atau lebih.</p></li></ul><p>Seringkali konteksnya menjadi jelas apakah kata “kamu” menunjuk pada satu orang atau lebih dari satu. Jika Anda melihat kata ganti lain dalam kalimat tersebut, kata ganti tersebut akan membantu Anda mengetahui jumlah orang yang diajak bicara oleh pembicara. Terkadang penutur bahasa Yunani dan Ibrani menggunakan bentuk tunggal “kamu” meskipun mereka sedang berbicara kepada sekelompok orang. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26732\" data-resourceType=\"UWTranslationManual\">Bentuk &apos;Kamu&apos; — Tunggal bagi Banyak Orang</span>).</p><h3>Contoh-contoh dari Alkitab</h3><blockquote><p>Tapi dia berkata, “Semua hal ini <strong>aku</strong> telah lakukan sejak masa mudaku.” Tetapi ketika dia mendengar hal ini, Yesus berkata kepadanya, “Ada sesuatu yang masih kurang pada <strong>kamu</strong>. Segala sesuatu, yang <strong>kamu</strong> miliki, <strong>juallah</strong> semuanya dan <strong>bagikan</strong> kepada orang miskin, dan <strong>kamu</strong> akan memiliki harta di surga—dan <strong>datang</strong>, <strong>ikutlah</strong> Aku.&quot; (Lukas 18:21–22 ULT)</p></blockquote><p>Penguasa itu hanya berbicara tentang dirinya sendiri ketika dia mengatakan “Aku.” Hal ini menunjukkan kepada kita bahwa ketika Yesus berkata “kamu,” yang Dia maksud hanyalah penguasa dan Dia menggunakan bentuk tunggal. Jadi bahasa yang memiliki bentuk tunggal dan jamak dari “kamu” memerlukan bentuk tunggal di sini, begitu pula dengan kata kerja “juallah”, &quot;bagikanlah, “datanglah”, dan “ikutlah”.</p><blockquote><p>Malaikat itu berkata kepadanya, “<strong>Kenakan pakaianmu</strong> dan <strong>pakai sandalmu</strong>.” Jadi dia melakukan itu. Dia berkata kepadanya, “<strong>Kenakan</strong> pakaian luarmu dan <strong>ikutlah</strong> aku.” (Kisah 12:8 ULT)</p></blockquote><p>Malaikat menggunakan bentuk tunggal di sini dan konteksnya memperjelas bahwa dia sedang berbicara kepada satu orang dan hanya satu orang yang melakukan apa yang diperintahkan malaikat. Jadi bahasa yang memiliki bentuk tunggal dan jamak dari “kamu” akan membutuhkan bentuk tunggal di sini untuk “dirimu” dan “milikmu.” Selain itu, jika kata kerja memiliki bentuk yang berbeda untuk subjek tunggal dan jamak, maka kata kerja “berpakaian”, “memakai”, dan “mengikuti” memerlukan bentuk yang menunjukkan subjek tunggal.</p><blockquote><p>Semua orang {yang} bersama aku mengirim salam untuk <strong>kamu</strong>. <strong>Mengirim salam</strong> kepada orang-orang yang mencintai kita dengan iman. Kasih karunia {beserta} dengan <strong>kalian</strong> semua. (Titus 3:15 ULT)</p></blockquote><p>Paulus menulis surat ini kepada satu orang, Titus, jadi seringkali kata “kamu” dalam surat ini berbentuk tunggal dan hanya menunjuk pada Titus. Dalam ayat ini, kata “kamu” yang pertama berbentuk tunggal, jadi salamnya untuk Titus, begitu juga dengan perintah untuk memberi salam kepada yang lain di sana. Namun kata “kamu” yang kedua berbentuk jamak, jadi berkat ini diperuntukkan bagi Titus dan bagi semua orang percaya di Kreta.</p><blockquote><p>“Setelah pergi, <strong>selidikilah</strong> baik-baik anak kecil itu, dan setelah <strong>kamu</strong> menemukannya, <strong>kabarkanlah</strong> kepadaku agar aku juga, boleh datang, dapat menyembahnya.” (Matius 2:8 ULT)</p></blockquote><p>Karena Herodes berbicara kepada semua orang terpelajar, kata “kamu” dan perintah “selidikilah dan “kabarkanlah” berbentuk jamak.</p><h4>Strategi untuk mengetahui berapa banyak orang yang dimaksud dengan kata “kamu”.</h4><p>(1) Perhatikan Translation Notes (TN) untuk melihat apakah kata “kamu” menunjuk pada satu orang atau lebih dari satu orang.</p><p>(2) Lihatlah Terjemahan yang Disederhanakan (UST) untuk melihat apakah ada sesuatu yang menunjukkan bahwa kata “kamu” menunjuk pada satu orang atau lebih dari satu orang.</p><p>(3) Jika Anda memiliki Alkitab yang ditulis dalam bahasa yang membedakan kata “kamu” dalam bentuk tunggal dan “kamu” dalam bentuk jamak, lihatlah bentuk “kamu” dalam kalimat tersebut.</p><p>(4) Perhatikan konteksnya untuk melihat berapa banyak orang yang diajak bicara dan siapa saja yang memberi tanggapan.</p><p>Anda mungkin juga ingin menonton videonya di https://ufw.io/figs_younum.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26732,
          "content_id": 727553,
          "resource_code": "UWTranslationManual",
          "label": "Kata Ganti Tunggal yang merujuk pada Kelompok",
          "language": "ind"
        },
        {
          "reference_id": 115711,
          "content_id": 674212,
          "resource_code": "Unknown",
          "label": "Titus 3:12 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 115744,
          "content_id": 381957,
          "resource_code": "Unknown",
          "label": "Markus 1:3 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 115769,
          "content_id": 381982,
          "resource_code": "Unknown",
          "label": "Markus 1:8 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 115722,
          "content_id": 674223,
          "resource_code": "Unknown",
          "label": "Titus 3:15 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115727,
          "content_id": 674228,
          "resource_code": "Unknown",
          "label": "Titus 3:15 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 115801,
          "content_id": 382014,
          "resource_code": "Unknown",
          "label": "Markus 1:15 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 115809,
          "content_id": 382022,
          "resource_code": "Unknown",
          "label": "Markus 1:17 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 115953,
          "content_id": 382166,
          "resource_code": "Unknown",
          "label": "Markus 2:8 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 115962,
          "content_id": 382175,
          "resource_code": "Unknown",
          "label": "Markus 2:10 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116028,
          "content_id": 382241,
          "resource_code": "Unknown",
          "label": "Mark 2:25 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116148,
          "content_id": 382361,
          "resource_code": "Unknown",
          "label": "Markus 3:28 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 116360,
          "content_id": 382573,
          "resource_code": "Unknown",
          "label": "Markus 4:38 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 116363,
          "content_id": 382576,
          "resource_code": "Unknown",
          "label": "Markus 4:39 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116522,
          "content_id": 382735,
          "resource_code": "Unknown",
          "label": "Markus 5:39 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116627,
          "content_id": 382840,
          "resource_code": "Unknown",
          "label": "Markus 6:18 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 149798,
          "content_id": 387654,
          "resource_code": "Unknown",
          "label": "Matius 15:25 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 149812,
          "content_id": 387668,
          "resource_code": "Unknown",
          "label": "Matius 15:28 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 150084,
          "content_id": 387940,
          "resource_code": "Unknown",
          "label": "Matius 17:16 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159502,
          "content_id": 671960,
          "resource_code": "Unknown",
          "label": "Kolose 2:21 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159786,
          "content_id": 672244,
          "resource_code": "Unknown",
          "label": "Kolose 4:17 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 160713,
          "content_id": 672262,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:1 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 162077,
          "content_id": 673459,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:3 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162511,
          "content_id": 673954,
          "resource_code": "Unknown",
          "label": "Filemon 1:3 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162513,
          "content_id": 673956,
          "resource_code": "Unknown",
          "label": "Filemon 1:4 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162516,
          "content_id": 673959,
          "resource_code": "Unknown",
          "label": "Filemon 1:5 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161245,
          "content_id": 675155,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:3 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159216,
          "content_id": 671674,
          "resource_code": "Unknown",
          "label": "Kolose 1:1 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]