[
  {
    "content_id": 727611,
    "reference_id": 26817,
    "version": "1.0.0",
    "title": "Penggunaan Bentuk Kalimat yang Tidak Teratur",
    "media_type": "Text",
    "index_reference": "penggunaan bentuk kalimat yang tidak teratur",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Biasanya, bahasa menunjukan kapan suatu peristiwa terjadi dengan menandainya sebagai masa lampau, masa sekarang, atau masa yang akan datang (atau beberapa bagian dari kategori tersebut) dengan menggunakan bentuk kata kerja yang berbeda. Namun, terkadang pembicara menggunakan bentuk kata kerja tersebut dengan cara lain untuk menarik perhatian khusus pada apa yang mereka katakan. Artikel ini akan membahas tiga cara yang terjadi dalam Alkitab.</p><h3>Masa Lampau Untuk Masa Yang Akan Datang</h3><p>Dalam Alkitab, terkadang bentuk waktu lampau digunakan untuk merujuk pada hal-hal yang akan terjadi di masa depan. Ini adalah kiasan yang digunakan dalam nubuat untuk menunjukkan bahwa peristiwa itu pasti akan terjadi. Kadang-kadang disebut juga “masa lampau yang bersifat prediktif” atau “nubuatan yang sempurna”.</p><blockquote><p>Oleh karena itu, umat-Ku pergi ke pembuangan karena tidak mengerti, para pemimpin mereka yang terhormat kelaparan, dan rakyat jelata tidak mempunyai apa-apa untuk diminum. (Yesaya 5:13 Versi ULT)</p></blockquote><p>Dalam contoh di atas, bangsa Israel belum pergi ke pembuangan, tetapi Allah berbicara tentang kepergian mereka ke pembuangan seolah-olah hal itu telah terjadi karena Dia telah memutuskan bahwa mereka pasti akan pergi ke pembuangan.</p><h3>Mengapa Ini Menjadi Persoalan Penerjemahan:</h3><p>Para penutur bahasa yang tidak menggunakan bentuk lampau dalam nubuat untuk merujuk kepada peristiwa-peristiwa di masa depan mungkin berpikir bahwa peristiwa-peristiwa tersebut adalah peristiwa-peristiwa yang telah terjadi.</p><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Yerikho telah tertutup rapat oleh karena bani Israel. Tidak ada yang keluar dan tidak ada yang masuk. Berfirmanlah TUHAN kepada Yosua: “Sesungguhnya, Aku telah menyerahkan Yerikho dengan rajanya dan tentaranya yang gagah perkasa ke dalam tanganmu.” (Yosua 6:1–2 Versi ULT)</p></blockquote><blockquote><p>Sesungguhnya, seorang anak telah lahir bagi kita, seorang putra telah dikaruniakan bagi kita, dan pemerintahan akan ada di bahunya (Yesaya 9:6a Versi ULT)</p></blockquote><p>Dalam contoh di atas, Allah berbicara tentang peristiwa yang akan terjadi di masa depan, seolah-olah telah terjadi</p><blockquote><p>Juga tentang orang-orang inilah Henokh, keturunan ketujuh dari Adam, bernubuat, “Lihatlah, Tuhan datang bersama beribu-ribu orang kudus-Nya.&quot; (Yudas 1:14 Versi ULT)</p></blockquote><p>Henokh berbicara tentang sesuatu yang akan terjadi jauh di masa depan, tetapi dia menggunakan kalimat bentuk lampau ketika ia berkata &quot;Tuhan telah datang&quot;</p><h3>Bentuk Waktu Sekarang untuk Masa Lampau</h3><p>Dalam Alkitab, terkadang bentuk waktu sekarang digunakan untuk merujuk pada peristiwa yang terjadi di masa lampau. Ini adalah kiasan yang membuat peristiwa-peristiwa ini lebih jelas atau menonjol bagi pembaca. Efeknya dapat menarik pembaca ke dalam cerita karena peristiwa-peristiwa ini diceritakan seolah-olah sedang terjadi sekarang. Namun, pembaca tahu bahwa peristiwa tersebut terjadi di masa lampau. Hal ini kadang-kadang disebut “masa kini historis.”</p><blockquote><p>Pada waktu itu ibu mertua Simon sedang berbaring karena sakit demam, dan segera mereka memberitahukan hal itu kepada-Nya (Markus 1:30 Versi ULT).</p></blockquote><p>Pada contoh di atas, Markus menceritakan peristiwa yang terjadi di masa lampau dengan menggunakan bentuk lampau. Tetapi ketika ia sampai pada bagian tentang murid-murid yang berbicara kepada Yesus tentang ibu mertua Simon, ia mengubah bentuk waktu dari bentuk lampau ke bentuk sekarang.</p><h3>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h3><p>Penutur bahasa yang tidak menggunakan bentuk waktu sekarang untuk merujuk pada peristiwa yang terjadi di masa lampau, mungkin akan berpikir bahwa peristiwa-peristiwa ini sedang terjadi sekarang atau bahwa terjemahan Alkitab tidak masuk akal.</p><h3>Beberapa Contoh dari Alkitab</h3><blockquote><p>Lalu Simon dan orang-orang yang bersama-sama dengan dia mencari Yesus, 37 dan mereka menemukan Dia, lalu berkata kepada-Nya: “Semua orang mencari Engkau.” 38 Jawab Yesus kepada mereka: “Marilah kita pergi ke tempat lain.” (Markus 1:36–38 Versi ULT)</p></blockquote><p>Seperti dalam contoh di atas, masa kini historis sering kali digunakan untuk menonjolkan ucapan langsung dalam narasi.</p><blockquote><p>Lalu Yesus masuk ke Kapernaum dan pada hari Sabat, setelah masuk ke rumah ibadat, Ia mulai mengajar. (Markus 1:21 Versi ULT)</p></blockquote><p>Seperti pada contoh di atas, masa kini historis terkadang berfungsi untuk mengatur latar untuk serangkaian peristiwa baru. Dengan menggunakan bentuk waktu lampau, penulis menarik pembaca ke dalam adegan, dan kemudian menceritakan peristiwa-peristiwa tersebut dengan menggunakan bentuk waktu lampau.</p><h3>Masa Sekarang Untuk Masa Depan</h3><p>Dalam Alkitab, terkadang bentuk waktu sekarang digunakan untuk kejadian di masa depan. Biasanya, hal ini untuk mengkomunikasikan bahwa peristiwa tersebut akan segera terjadi. Juga, seperti halnya masa lampau yang bersifat prediktif, hal ini dapat mengomunikasikan bahwa peristiwa tersebut pasti akan terjadi atau bahwa si pembicara berkomitmen penuh untuk mewujudkan peristiwa tersebut. Hal ini kadang-kadang disebut “masa depan yang akan datang”.</p><blockquote><p>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam Aku akan berjalan di tengah-tengah orang Mesir, (Keluaran 11:4 ULT)a</p></blockquote><p>Dalam contoh di atas, TUHAN menggunakan bentuk waktu sekarang untuk sesuatu yang akan segera dilakukan-Nya.</p><h3>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h3><p>Penutur bahasa yang tidak menggunakan bentuk waktu sekarang untuk merujuk pada peristiwa di masa depan mungkin berpikir bahwa peristiwa tersebut sedang terjadi pada saat mereka berbicara atau menulis, atau bahwa terjemahan Alkitab membingungkan atau salah.</p><h3>Beberapa Contoh dari Alkitab</h3><p>Sebab, sesungguhnya, Akulah yang membangkitkan orang Kasdim, bangsa yang garang dan tangkas itu... (Habakuk 1:6 Versi ULT)</p><blockquote><p>Oleh karena itu, ingatlah dari mana kamu telah jatuh dan bertobatlah serta lakukanlah pekerjaan-pekerjaan yang semula. Tetapi jika tidak, Aku akan datang kepadamu dan Aku akan mengambil kaki dianmu dari tempatnya, jika engkau tidak bertobat. (Wahyu 2:5 Versi ULT)</p></blockquote><p>Dalam contoh-contoh di atas, Allah berbicara tentang peristiwa di masa yang akan datang seolah-olah Ia melakukannya di masa sekarang. Ini adalah cara untuk menekankan kepastian dari peristiwa tersebut.</p><blockquote><p>Oleh karena itu, umat-Ku telah pergi ke dalam pembuangan karena kurangnya pengertian, para pemimpin mereka yang terhormat menjadi kelaparan, dan rakyat jelata mereka tidak mempunyai apa-apa untuk diminum. (Yesaya 5:13 Versi ULT)</p></blockquote><p>Pada contoh di atas, bentuk waktu sekarang melanjutkan pengertian masa lalu yang bersifat prediktif, mengkomunikasikan kejadian di masa depan yang pasti akan terjadi.</p><h3>Strategi Penerjemahan</h3><p>Jika bentuk kata yang digunakan dalam Terjemahan Literal adalah wajar dan memberikan makna yang tepat dalam bahasa Anda, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa opsi lainnya.</p><p>(1) Gunakan bentuk waktu yang akan datang untuk merujuk pada peristiwa di masa yang akan datang.</p><p>(2) Gunakan bentuk waktu lampau untuk merujuk pada peristiwa di masa lampau.</p><p>(3) Gunakan bentuk kata kerja yang biasa digunakan dalam bahasa Anda untuk mengomunikasikan waktu suatu peristiwa.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Gunakan bentuk waktu yang akan datang untuk merujuk pada peristiwa di masa yang akan datang.</p><blockquote><p>Seorang anak <strong>telah lahir</strong> bagi kita, seorang putra <strong>telah dikaruniakan</strong> bagi kita. (Yesaya 9:6a Versi ULT)</p></blockquote><blockquote><blockquote><p>Seorang anak <strong>akan diahirkan</strong> bagi kita, seorang putra <strong>akan diberikan</strong>.</p></blockquote></blockquote><blockquote><p>Berfirmanlah TUHAN kepada Yosua: “Lihat, <strong>Aku telah menyerahkan</strong> Yerikho dan rajanya serta tentaranya yang kuat ke dalam tanganmu.” (Yosua 6:2 AYT)</p></blockquote><blockquote><blockquote><p>Berfirmanlah TUHAN kepada Yosua, &quot;Lihatlah, <strong>Aku akan menyerahkan</strong> Yerikho dan rajanya serta tentaranya yang kuat ke dalam tanganmu.&quot;</p></blockquote></blockquote><blockquote><p>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam **Aku akan berjalan di tengah-tengah orang Mesir, (Keluaran 11:4 ULT)a</p></blockquote><blockquote><blockquote><p>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam, Aku akan keluar di tengah-tengah Mesir,</p></blockquote></blockquote><p>(2) Gunakan bentuk lampau untuk merujuk pada peristiwa yang telah berlalu.</p><blockquote><p>Simon dan orang-orang yang bersama-sama dengan dia mencari Yesus, lalu mereka menemukan Dia dan berkata kepada-Nya: “Semua orang mencari Engkau.” Lalu ia berkata kepada mereka: “Marilah kita pergi ke tempat lain.” (Markus 1:36–38 ULT)</p></blockquote><blockquote><blockquote><p>Lalu Simon dan orang-orang yang bersamanya mencari Yesus dan menemukan Dia, lalu <strong>berkata</strong> kepada-Nya: “Semua orang mencari Engkau.” Lalu ia <strong>berkata</strong> kepada mereka: “Marilah kita pergi ke tempat lain,</p></blockquote></blockquote><blockquote><p>Lalu Yesus <strong>masuk</strong> ke Kapernaum dan pada hari Sabat, setelah masuk ke rumah ibadat, Ia mulai mengajar. (Markus 1:21 ULT)</p></blockquote><blockquote><blockquote><p>Dan Yesus <strong>memasuki</strong> Kapernaum, dan pada hari Sabat, setelah masuk ke rumah ibadat, Ia mulai mengajar.</p></blockquote></blockquote><p>(3) Gunakan bentuk kata kerja yang biasa digunakan dalam bahasa Anda untuk menyampaikan waktu kejadian</p><blockquote><p>Berfirmanlah TUHAN kepada Yosua: “Lihat, <strong>Aku telah menyerahkan</strong> Yerikho dan rajanya serta tentaranya yang kuat ke dalam tanganmu.” (Yosua 6:2 ULT)</p></blockquote><blockquote><blockquote><p>Berfirmanlah TUHAN kepada Yosua, “Lihatlah, <strong>Aku sedang menyerahkan</strong> Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.” Atau: Berfirmanlah TUHAN kepada Yosua, “Lihatlah, <strong>Aku akan menyerahkan</strong> Yerikho, rajanya, dan tentaranya yang gagah perkasa ke dalam tanganmu.”</p></blockquote></blockquote><blockquote><p>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam, <strong>Aku akan keluar</strong> di tengah-tengah orang Mesir&apos;,” (Keluaran 11:4 ULT)</p></blockquote><blockquote><blockquote><p>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam ini <strong>Aku akan pergi ke luar</strong> di tengah-tengah Mesir,<br>Atau:<br>Dan Musa berkata, “Beginilah firman TUHAN: &apos;Kira-kira tengah malam, <strong>Aku pasti akan keluar</strong> di tengah-tengah Mesir,</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115764,
          "content_id": 381977,
          "resource_code": "Unknown",
          "label": "Markus 1:7 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115768,
          "content_id": 381981,
          "resource_code": "Unknown",
          "label": "Markus 1:8 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149835,
          "content_id": 387691,
          "resource_code": "Unknown",
          "label": "Matius 15:33 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 149838,
          "content_id": 387694,
          "resource_code": "Unknown",
          "label": "Matius 15:34 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162255,
          "content_id": 673637,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:19 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162445,
          "content_id": 673827,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:12 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]