[
  {
    "content_id": 727535,
    "reference_id": 26704,
    "title": "Litotes",
    "media_type": "Text",
    "index_reference": "litotes",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Litotes adalah kiasan di mana pembicara mengekspresikan makna positif yang kuat dengan menyangkali kata atau frasa yang berarti kebalikan dari makna yang dimaksudkannya. Sebagai contoh, seseorang dapat bermaksud menyampaikan bahwa sesuatu itu sangat bagus dengan menggambarkannya sebagai “tidak buruk”. Perbedaan antara litotes dan <span data-bnType=\"resourceReference\" data-resourceId=\"26679\" data-resourceType=\"UWTranslationManual\">double negative</span> adalah bahwa litotes meningkatkan makna positif melebihi apa yang akan dilakukan oleh pernyataan positif biasa, dan double negative tidak. Pada contoh di atas, arti harfiah dari “tidak buruk”, jika diartikan sebagai negatif ganda biasa, adalah “dapat diterima” atau bahkan “baik”. Tetapi jika pembicara bermaksud untuk menggunakannya sebagai litotes, maka maknanya adalah “sangat baik” atau “sangat baik”.</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><p>Beberapa bahasa tidak menggunakan litotes. Orang yang berbicara bahasa-bahasa tersebut mungkin tidak mengerti bahwa pernyataan yang menggunakan litotes sebenarnya memperkuat makna positif. Sebaliknya, mereka mungkin berpikir bahwa hal tersebut justru melemahkan atau bahkan membatalkan makna positif.</p><h3>Contoh-contoh dari Alkitab</h3><blockquote><p>Sebab kamu sendiri tahu, saudara-saudara, bahwa kedatangan kami kepada kamu <strong>tidak sia-sia</strong> (1 Tesalonika 2:1 ULT)</p></blockquote><p>Dengan menggunakan litotes, Paulus menekankan bahwa kunjungannya bersama mereka <strong>sangat</strong> berguna.</p><blockquote><p>Ketika hari mulai siang, terjadilah <strong>keributan yang tidak kecil</strong>di antara para prajurit tentang apa yang telah terjadi atas Petrus. (Kisah Para Rasul 12:18 ULT)</p></blockquote><p>Dengan menggunakan litotes, Lukas menekankan bahwa ada <strong>banyak</strong> kegemparan atau kegelisahan di antara para prajurit tentang apa yang terjadi pada Petrus. (Petrus pernah dipenjara, dan meskipun ada tentara yang menjaganya, ia melarikan diri ketika seorang malaikat melepaskannya. Jadi mereka sangat gelisah).</p><blockquote><p>Tetapi engkau, hai Betlehem, di tanah Yehuda, engkau <strong>bukanlah yang terkecil</strong> di antara para pemimpin Yehuda, karena dari padamu akan datang seorang pemimpin yang akan menggembalakan umat-Ku Israel. (Matius 2:6 ULT)</p></blockquote><p>Dengan menggunakan litotes, sang nabi menekankan bahwa Betlehem akan menjadi <strong>kota yang sangat penting</strong>.</p><h3>Strategi Penerjemahan</h3><p>Jika litotes dapat dipahami dengan benar, pertimbangkan untuk menggunakannya.</p><p>(1) Jika makna negatifnya tidak jelas, berikan makna <strong>positif</strong> dengan cara yang kuat.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Jika makna negatifnya tidak jelas, berikan makna <strong>positif</strong> dengan cara yang kuat.</p><blockquote><p>Karena kamu sendiri tahu, saudara-saudara, bahwa kedatangan kami kepada kamu <strong>tidak sia-sia</strong>. (1 Tesalonika 2:1 ULT)</p><blockquote><p>“Sebab kamu sendiri tahu, saudara-saudara, bahwa kedatangan kami kepada kamu <strong>sangat membawa manfaat</strong>.”</p></blockquote></blockquote><blockquote><p>Ketika hari mulai siang, terjadilah <strong>keributan yang tidak kecil</strong> di antara para prajurit tentang apa yang telah terjadi atas Petrus. (Kisah Para Rasul 12:18 ULT)</p><blockquote><p>“Ketika hari mulai siang, terjadilah kegemparan besar di antara para prajurit tentang apa yang telah terjadi dengan Petrus.”</p></blockquote></blockquote><p>atau:</p><blockquote><blockquote><p>“Ketika hari mulai siang, para prajurit merasa <strong>sangat prihatin</strong> karena apa yang telah terjadi pada Petrus.”</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26679,
          "content_id": 727514,
          "resource_code": "UWTranslationManual",
          "label": "Negatif Ganda",
          "language": "ind"
        },
        {
          "reference_id": 142896,
          "content_id": 597750,
          "resource_code": "Unknown",
          "label": "Lukas 1:33 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 159245,
          "content_id": 671703,
          "resource_code": "Unknown",
          "label": "Kolose 1:9 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 160776,
          "content_id": 672325,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:1 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161198,
          "content_id": 672747,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:20 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162015,
          "content_id": 673397,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:2 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 193065,
          "content_id": 675464,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:22 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]