[
  {
    "content_id": 727568,
    "reference_id": 26746,
    "version": "1.0.0",
    "title": "Menghubungkan - Informasi Latar Belakang",
    "media_type": "Text",
    "index_reference": "menghubungkan - informasi latar belakang",
    "language": "ind",
    "content": "<h2>Hubungan Waktu</h2><p>Beberapa penghubung membentuk hubungan waktu antara dua frasa, klausa, kalimat, atau potongan teks.</p><h3>Klausa Latar Belakang</h3><h4>Deskripsi</h4><p>Klausa latar belakang adalah klausa yang menjelaskan sesuatu yang sedang berlangsung. Kemudian, dalam kalimat yang sama, klausa lain menunjukkan peristiwa yang mulai terjadi pada saat itu. Peristiwa-peristiwa ini juga merupakan peristiwa yang terjadi secara bersamaan, namun memiliki hubungan lebih jauh dari peristiwa latar belakang dan peristiwa utama karena peristiwa yang sedang terjadi berfungsi sebagai latar belakang untuk peristiwa lainnya, yang menjadi fokus. Peristiwa latar belakang hanya menyediakan kerangka waktu atau konteks lain untuk peristiwa utama.</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><p>Bahasa menunjukkan pergeseran waktu dengan cara yang berbeda. Anda (penerjemah) perlu memahami bagaimana pergeseran waktu ini ditunjukkan dalam bahasa asli agar dapat menyampaikannya dengan jelas dalam bahasa Anda. Klausa latar belakang sering kali menunjukkan waktu yang dimulai jauh sebelum peristiwa yang menjadi fokus. Penerjemah perlu memahami bagaimana bahasa sumber dan bahasa sasaran mengkomunikasikan peristiwa latar belakang. Beberapa kata dalam bahasa Inggris yang menunjukkan peristiwa latar belakang adalah “sekarang”, “ketika”, “sementara”, dan “selama”. Kata-kata tersebut juga dapat menunjukkan peristiwa yang terjadi secara bersamaan. Untuk membedakannya, tanyakan pada diri Anda apakah semua kejadian tersebut tampak sama pentingnya dan dimulai pada waktu yang hampir bersamaan. Jika ya, kemungkinan itu adalah peristiwa simultan. Namun, jika sebuah peristiwa sedang berlangsung dan peristiwa lain baru saja dimulai, maka peristiwa yang sedang berlangsung mungkin merupakan latar belakang dari peristiwa lainnya. Beberapa frasa umum yang menunjukkan latar belakang peristiwa adalah “pada masa itu” dan “pada saat itu.”</p><h4>Beberapa Contoh Cerita Alkitab OBS dan Alkitab</h4><blockquote><p>Ketika Salomo sudah tua, ia juga menyembah dewa-dewa mereka. (Cerita OBS 18 Gambar 3)</p></blockquote><p>Salomo mulai menyembah dewa-dewa asing pada saat dia sudah tua. Menjadi tua adalah peristiwa yang melatarbelakanginya. Menyembah ilah-ilah lain adalah peristiwa utamanya.</p><blockquote><p>Dan orang tuanya pergi ke Yerusalem <strong>setiap tahun</strong> untuk merayakan Hari Raya Paskah. Dan ketika Yesus berumur 12 tahun, mereka pergi menurut kebiasaan pada hari raya itu. (Lukas 2:41–42 ULT)</p></blockquote><p>Peristiwa pertama-pergi ke Yerusalem-sedang berlangsung dan dimulai sejak lama. Kita tahu ini karena adanya kata “setiap tahun”. Pergi ke Yerusalem adalah peristiwa yang melatarbelakanginya. Kemudian sebuah peristiwa terjadi yang dimulai pada waktu “ketika ia berumur dua belas tahun.” Jadi, peristiwa utamanya adalah waktu tertentu ketika Yesus dan keluarganya pergi ke Yerusalem untuk merayakan Paskah, yaitu ketika ia berusia dua belas tahun.</p><blockquote><p>Dan terjadilah, ketika mereka berada di sana, genaplah waktunya bagi Maria untuk melahirkan. (Lukas 2:6 ULT)</p></blockquote><p>Berada di Betlehem adalah peristiwa latar belakang. Kelahiran bayi adalah peristiwa utama.</p><blockquote><p>Pada tahun kelima belas pemerintahan Kaisar Tiberius - <strong>sementara</strong> Pontius Pilatus menjadi wali negeri Yudea dan Herodes menjadi wali negeri Galilea, dan saudaranya Filipus menjadi wali negeri Ituraea dan Trakhonitis, dan Lisias menjadi wali negeri Abilene, <strong>selama</strong> masa keimaman Agung Hanas dan Kayafas, datanglah firman Allah kepada Yohanes, anak Zakharia di padang gurun. (Lukas 3:1–2 ULT)</p></blockquote><p>Contoh ini dimulai dengan lima klausa latar belakang (ditandai dengan koma), yang ditandai sebagai latar belakang dengan kata “sementara” dan “selama”. Kemudian peristiwa utamanya terjadi: “Firman Allah datang kepada Yohanes.”</p><h4>Strategi Penerjemahan</h4><p>Jika cara penandaan Klausa Latar Belakang juga jelas dalam bahasa Anda, terjemahkan Klausa Latar Belakang sebagaimana adanya.</p><p>(1) Jika kata penghubung tidak menjelaskan bahwa apa yang diikuti adalah Klausa Latar Belakang, gunakan kata penghubung yang mengkomunikasikan hal ini dengan lebih jelas.</p><p>(2) Jika bahasa Anda menandai Latar Belakang Klausa dengan cara yang berbeda dari menggunakan kata penghubung (misalnya dengan menggunakan bentuk kata kerja yang berbeda), gunakan cara tersebut.</p><h4>Beberapa Contoh Penerapan Strategi Penerjemahan</h4><blockquote><p>Pada tahun kelima belas pemerintahan Kaisar Tiberius - <strong>sementara</strong> Pontius Pilatus menjadi wali negeri Yudea dan Herodes menjadi wali negeri Galilea, dan saudaranya Filipus menjadi wali negeri Ituraea dan Trakhonitis, dan Lisias menjadi wali negeri Abilene, <strong>selama</strong> masa keimaman Agung Hanas dan Kayafas, datanglah firman Allah kepada Yohanes, anak Zakharia di padang gurun. (Lukas 3:1–2 ULT)</p></blockquote><p>(1) Jika kata penghubung tidak menjelaskan bahwa apa yang diikuti adalah Klausa Latar Belakang, gunakan kata penghubung yang mengkomunikasikan hal ini dengan lebih jelas.</p><blockquote><p><strong>Terjadi pada waktu</strong> Pontius Pilatus menjadi gubernur Yudea, <strong>dan pada waktu itu</strong> Herodes menjadi wali negeri Galilea, <strong>dan pada waktu itu</strong> saudaranya, Filipus, menjadi wali negeri Ituraea dan Trakhonitis, <strong>dan pada waktu itu</strong> Lisias menjadi wali negeri Abilene, <strong>dan juga pada waktu itu</strong> Hanas dan Kayafas menjadi imam besar, <strong>ketika</strong> firman Allah datang kepada Yohanes anak Zakharia di padang gurun.</p></blockquote><p>(2) Jika bahasa Anda menandai Latar Belakang Klausa dengan cara yang berbeda dari menggunakan kata penghubung (misalnya dengan menggunakan bentuk kata kerja yang berbeda), gunakan cara tersebut.</p><blockquote><p>Pontius Pilatus <strong>memerintah</strong> di Yudea, Herodes <em>menguasai</em>* Galilea, dan saudaranya Filipus <strong>menguasai</strong> wilayah Ituraea dan Trakhonitis, dan Lisias <strong>menguasai</strong> Abilene, dan Hanas serta Kayafas <strong>menjadi</strong> imam besar, maka datanglah firman Allah <strong>datang</strong> kepada Yohanes anak Zakaria di padang gurun.</p></blockquote><h4>Beberapa Contoh Perbedaan Kata Penghubung Hubungan Waktu:</h4><p>| Kategori | Contoh | | ------------------------ | -------------------------------------------- | |Latar belakang latar belakang | firman Yahweh jarang terjadi <strong>pada zaman itu</strong>;| |Latar belakang pengulangan | tidak ada penglihatan kenabian yang sering terjadi. | |Pengenalan peristiwa utama | <strong>Pada waktu itu</strong>, <strong>ketika</strong> Eli | |Latar belakang <strong>penglihatannya sudah mulai samar-samar sehingga ia tidak dapat melihat dengan baik,</strong> |Latar belakang bersamaan |sedang berbaring di tempat tidurnya sendiri. |Latar belakang bersamaan | Pelita Tuhan yang belum padam, | |Latar belakang bersamaan, Samuel sedang berbaring untuk tidur di Bait Suci Yahweh. | Latar belakang bersamaan, di mana tabut Allah berada. | |Peristiwa utama | Yahweh memanggil Samuel, | |Peristiwa tambahan, yaitu Samuel berkata, “Inilah aku.” (1 Sam. 3:1–4 ULT)</p><p>Pada contoh di atas, dua baris pertama berbicara tentang suatu kondisi yang sudah berlangsung lama. Ini adalah latar belakang umum dan jangka panjang. Kita mengetahui hal ini dari frasa “pada waktu itu.” Setelah pengenalan peristiwa utama (“Pada waktu itu,”), ada beberapa baris latar belakang secara bersamaan. Yang pertama diperkenalkan dengan “ketika,” dan kemudian tiga lagi menyusul, dengan yang terakhir dihubungkan oleh “dan.” Kalimat latar belakang yang diperkenalkan oleh “di mana” menjelaskan lebih banyak tentang kalimat latar belakang sebelumnya. Kemudian peristiwa utama terjadi, diikuti oleh lebih banyak peristiwa. Penerjemah perlu memikirkan cara terbaik untuk menunjukkan hubungan-hubungan ini dalam bahasa mereka.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116617,
          "content_id": 382830,
          "resource_code": "Unknown",
          "label": "Markus 6:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 117778,
          "content_id": 383991,
          "resource_code": "Unknown",
          "label": "Markus 11:32 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 159450,
          "content_id": 671908,
          "resource_code": "Unknown",
          "label": "Kolose 2:13 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160927,
          "content_id": 672476,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 3:6 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]