[
  {
    "content_id": 727561,
    "reference_id": 26739,
    "version": "1.0.1",
    "title": "Kata Benda Kolektif",
    "media_type": "Text",
    "index_reference": "kata benda kolektif",
    "language": "ind",
    "review_level": "None",
    "content": "<h2>Hubungan Bersyarat</h2><p>Penghubung kondisional menghubungkan dua klausa untuk menunjukkan bahwa salah satu dari mereka akan terjadi ketika klausa lainnya terjadi. Dalam bahasa Inggris, cara paling umum untuk menghubungkan klausa bersyarat adalah dengan kata-kata, “jika... maka.” Namun, sering kali, kata “maka” tidak dinyatakan.</p><h3>Kondisi yang Bertentangan dengan Fakta</h3><h4>Deskripsi</h4><p>Kondisi yang Bertentangan dengan Fakta adalah kondisi yang terdengar seperti hipotesis, tetapi pembicara sudah yakin bahwa kondisi tersebut TIDAK benar.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Biasanya tidak ada kata-kata khusus yang menunjukkan Kondisi yang Bertentangan dengan Fakta. Penulis berasumsi bahwa pembaca tahu bahwa itu BUKAN kondisi yang benar. Karena alasan ini, sering kali diperlukan pengetahuan tentang informasi tersirat untuk mengetahui bahwa hal itu tidak benar. Jika kondisi seperti ini sulit untuk dikomunikasikan oleh penerjemah, mereka dapat mempertimbangkan untuk menggunakan strategi yang sama dengan yang mereka gunakan untuk <span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">Pertanyaan Retoris</span> atau <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Informasi Tersirat</span>.</p><h4>Contoh dari OBS dan Alkitab</h4><blockquote><p>Tetapi <strong>jika Baal adalah Allah</strong>, sembahlah dia! (Cerita 19 Frame 6 OBS)</p></blockquote><blockquote><p>Elia mendekati semua orang itu dan berkata, “Berapa lama lagi kamu akan terus berubah pikiran? Jika TUHAN adalah Allah, ikutilah Dia. Tetapi, <strong>jika Baal itu Allah</strong>, ikutilah dia.” Namun, bangsa itu tidak menjawab sepatah kata pun kepadanya. (1 Raja-raja 18:21) ULT)</p></blockquote><p>Baal bukanlah Allah. Elia tidak mengatakan bahwa Baal adalah Allah, dan dia tidak ingin orang-orang mengikuti Baal. Tetapi Elia menggunakan pernyataan bersyarat untuk menunjukkan kepada mereka bahwa apa yang mereka lakukan adalah salah. Dalam contoh di atas, kita melihat dua kondisi yang memiliki konstruksi yang sama. Yang pertama, “Jika TUHAN adalah Allah,” adalah Kondisi Faktual karena Elia yakin bahwa itu benar. Yang kedua, “Jika Baal adalah Allah,” adalah Kondisi yang Berlawanan dengan Fakta karena Elia yakin bahwa itu tidak benar. Anda perlu mempertimbangkan apakah orang-orang akan mengatakan kedua hal ini dengan cara yang sama dalam bahasa Anda atau apakah mereka akan mengatakannya dengan cara yang berbeda.</p><blockquote><p>Tetapi istrinya menjawab, “Jikalau TUHAN berkehendak untuk membunuh kita, tentu Ia tidak akan mengambil seluruh korban bakaran dan korban sajian itu dari tangan kita. Ia tidak akan memperlihatkan semuanya itu kepada kita, dan pada waktu ini pun Ia tidak akan membiarkan kita mendengarnya.” (Hakim-hakim 13:23) ULT)</p></blockquote><blockquote><p>Istri Manoah berpikir bahwa bagian kedua dari pernyataan bersyaratnya tidak benar, oleh karena itu bagian pertama juga tidak benar. Allah menerima persembahan bakaran mereka; oleh karena itu, Ia tidak ingin membunuh mereka.</p></blockquote><blockquote><p>“<strong>Seandainya saja kami mati</strong> di tangan TUHAN di tanah Mesir, sambil duduk di dekat periuk daging dan makan roti sampai kenyang.” (Keluaran 16b:3) ULT)</p></blockquote><p>Tentu saja orang-orang yang berbicara di sini tidak meninggal di Mesir, sehingga ini adalah kondisi berlawanan dengan fakta yang digunakan untuk menyatakan keinginan.</p><blockquote><p>“Celakalah engkau, Khorazim! Celakalah engkau, hai Betsaida! <strong>Sekiranya perbuatan-perbuatan yang dahsyat yang terjadi</strong> di Tirus dan Sidon terjadi di tengah-tengah kamu, tentulah mereka sudah bertobat sejak dahulu kala dengan kain kabung dan abu.” (Matius 11:21 ULT)</p></blockquote><p>Pembaca bahasa Inggris tahu bahwa dua contoh terakhir ini adalah kondisi yang berlawanan dengan fakta karena kata kerja bentuk lampau yang digunakan pada bagian pertama (bukan sesuatu yang mungkin terjadi). Contoh terakhir juga memiliki bagian kedua yang menggunakan “would have”. Kata-kata ini juga menandakan sesuatu yang tidak terjadi.</p><h4>Strategi Penerjemahan</h4><p>Jika Kondisi yang Bertentangan dengan Fakta sudah jelas dalam bahasa Anda, gunakanlah apa adanya.</p><p>(1) Jika kondisi tersebut membuat pembaca berpikir bahwa pembicara mempercayai sesuatu yang salah, maka nyatakan kembali kondisi tersebut sebagai sesuatu yang dipercayai oleh orang lain.</p><p>(2) Jika kondisi tersebut membuat pembaca berpikir bahwa pembicara menyatakan bahwa bagian pertama adalah benar, maka nyatakan kembali sebagai pernyataan yang tidak benar.</p><p>(3) Jika kondisi tersebut menyatakan sesuatu yang tidak terjadi namun pembicara ingin hal tersebut terjadi, nyatakan kembali sebagai keinginan.</p><p>(4) Jika kondisi tersebut menyatakan sesuatu yang tidak terjadi, nyatakan kembali sebagai pernyataan negatif.</p><p>(5) Sering kali kondisi Fakta dan Kondisi yang Bertentangan dengan Fakta digunakan untuk membuat argumen yang beralasan untuk perubahan perilaku. Jika penerjemah kesulitan untuk mengetahui cara terbaik untuk menerjemahkannya, akan sangat membantu jika mendiskusikan bagaimana hal ini dilakukan dalam komunitas bahasa mereka. Jika seseorang mencoba meyakinkan orang untuk mengubah perilaku mereka, bagaimana cara mereka melakukannya? Mungkin bisa mengadaptasi strategi yang sama ketika menerjemahkan kondisi ini.</p><h4>Beberapa Contoh Penerapan Strategi Penerjemahan</h4><p>(1) Jika kondisi tersebut membuat pembaca berpikir bahwa pembicara mempercayai sesuatu yang salah, maka nyatakan kembali kondisi tersebut sebagai sesuatu yang dipercayai oleh orang lain.</p><blockquote><p>Tetapi <strong>jika Baal adalah Allah</strong>, sembahlah dia! (Cerita 19 Frame 6 OBS)</p></blockquote><blockquote><blockquote><p>Jika engkau percaya bahwa Baal adalah Allah, maka sembahlah dia!</p></blockquote></blockquote><p>(2) Jika kondisi tersebut membuat pembaca berpikir bahwa pembicara menyatakan bahwa bagian pertama adalah benar, maka nyatakan kembali sebagai pernyataan yang tidak benar.</p><blockquote><blockquote><p>Jika Baal bukan Allah, maka engkau tidak boleh menyembahnya!</p></blockquote></blockquote><p>Tetapi istrinya menjawab, “Jikalau TUHAN berkehendak untuk membunuh kita, tentu Ia tidak akan mengambil seluruh korban bakaran dan korban sajian itu dari tangan kita. Ia tidak akan memperlihatkan semua itu kepada kita, dan pada waktu ini Ia tidak akan membiarkan kita mendengarnya.” (Hakim-hakim 13:23 ULT)</p><blockquote><blockquote><p>“<strong>TUHAN tidak ingin membunuh kita</strong>, kalau tidak, Dia tidak akan menerima korban bakaran dan persembahan yang kita berikan kepada-Nya.”</p></blockquote></blockquote><p>(3) Jika kondisi tersebut menyatakan sesuatu yang tidak terjadi namun pembicara ingin hal tersebut terjadi, nyatakan kembali sebagai keinginan.</p><blockquote><p>“<strong>Seandainya saja kami mati</strong> di tangan TUHAN di tanah Mesir, sambil duduk di dekat periuk daging dan makan roti sampai kenyang.” (Keluaran 16b:3 ULT)</p><blockquote><p>“<strong>Seandainya saja kita mati</strong> di tangan TUHAN di tanah Mesir...”</p></blockquote></blockquote><p>(4) Jika kondisi tersebut menyatakan sesuatu yang tidak terjadi, nyatakan kembali sebagai pernyataan negatif.</p><blockquote><p>“Celakalah engkau, Khorazim! Celakalah engkau, hai Betsaida! <strong>Sekiranya perbuatan-perbuatan yang dahsyat yang terjadi</strong> di Tirus dan Sidon terjadi di tengah-tengah kamu, tentulah mereka sudah bertobat sejak dahulu kala dengan kain kabung dan abu.” (Matius 11:21 ULT)</p></blockquote><blockquote><blockquote><p>“Celakalah engkau, Chorazin! Celakalah engkau, hai Betsaida! Perbuatan-perbuatan besar yang terjadi di tengah-tengahmu tidak terjadi di Tirus dan Sidon. Tetapi <strong>seandainya perbuatan-perbuatan itu dilakukan di sana, tentu orang-orang itu sudah bertobat</strong> sejak dahulu kala dengan kain kabung dan abu.”</p></blockquote></blockquote><p>(5) Sering kali Kondisi Faktual dan Kondisi yang Bertentangan dengan Fakta digunakan untuk membuat argumen yang beralasan untuk perubahan perilaku. Jika penerjemah kesulitan untuk mengetahui cara terbaik untuk menerjemahkannya, akan sangat membantu jika mendiskusikan bagaimana hal ini dilakukan dalam komunitas bahasa mereka. Jika seseorang mencoba meyakinkan orang untuk mengubah perilaku mereka, bagaimana cara mereka melakukannya? Mungkin bisa mengadaptasi strategi yang sama ketika menerjemahkan kondisi ini.</p><blockquote><p>Tetapi <strong>jika Baal adalah Allah</strong>, sembahlah dia! (Cerita 19 Frame 6 OBS)</p></blockquote><blockquote><blockquote><p>Apakah Baal adalah satu-satunya yang benar-benar Allah? Haruskah kamu menyembahnya?</p></blockquote></blockquote><blockquote><p>“Celakalah engkau, Khorazim! Celakalah engkau, hai Betsaida! <strong>Sekiranya perbuatan-perbuatan yang dahsyat yang terjadi</strong> di Tirus dan Sidon terjadi di tengah-tengah kamu, tentulah mereka sudah bertobat sejak dahulu kala dengan kain kabung dan abu.” (Matius 11:21 ULT)</p></blockquote><blockquote><blockquote><p>“Celakalah engkau, Khorazim! Celakalah engkau, Betsaida! Kamu mengira bahwa kamu lebih baik daripada Tirus dan Sidon, padahal tidak! <strong>Mereka sudah lama bertobat</strong> dengan kain kabung dan abu karena melihat perbuatan-perbuatan besar yang telah kamu lihat! <strong>Engkau seharusnya menjadi seperti mereka</strong>!”</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 727522,
          "resource_code": "UWTranslationManual",
          "label": "Asumsi Pengetahuan dan Informasi Tersirat",
          "language": "ind"
        },
        {
          "reference_id": 26724,
          "content_id": 727549,
          "resource_code": "UWTranslationManual",
          "label": "Pertanyaan Retoris",
          "language": "ind"
        },
        {
          "reference_id": 159496,
          "content_id": 671954,
          "resource_code": "Unknown",
          "label": "Kolose 2:20 (#7)",
          "language": "ind"
        }
      ]
    }
  }
]