[
  {
    "content_id": 727534,
    "reference_id": 26702,
    "version": "1.0.0",
    "title": "Ironi",
    "media_type": "Text",
    "index_reference": "ironi",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Ironi adalah kiasan di mana makna yang ingin disampaikan oleh pembicara sebenarnya adalah kebalikan dari arti harfiah kata-kata tersebut. Kadang-kadang seseorang melakukan ini dengan menggunakan kata-kata orang lain, tetapi dengan cara yang mengomunikasikan bahwa dia tidak setuju dengan mereka. Orang melakukan hal ini untuk menekankan betapa berbedanya sesuatu dengan yang seharusnya, atau bagaimana keyakinan orang lain tentang sesuatu itu salah atau bodoh. Hal ini sering kali bersifat lucu.</p><blockquote><p>Lalu Yesus menjawab dan berkata kepada mereka: &quot;Bukan orang yang sehat yang memerlukan tabib, melainkan orang yang sakit. Aku datang bukan untuk memanggil orang benar, melainkan orang berdosa untuk bertobat.&quot; (Lukas 5:31–32 ULT)</p></blockquote><p>Ketika Yesus berbicara tentang &quot;orang benar&quot;, Dia tidak mengacu kepada orang-orang yang benar-benar saleh, tetapi kepada orang-orang yang secara keliru percaya bahwa mereka adalah orang saleh. Dengan menggunakan ironi, Yesus menyampaikan bahwa mereka salah karena berpikir bahwa mereka lebih baik dari orang lain dan tidak perlu bertobat.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><p>Jika seseorang tidak menyadari bahwa pembicara menggunakan ironi, dia akan berpikir bahwa pembicara benar-benar mempercayai apa yang dia katakan. Dia akan memahami bagian tersebut sebagai kebalikan dari apa yang dimaksudkan.</p><h3>Contoh dari Alkitab</h3><blockquote><p><strong>Sungguh, pandai kamu menolak perintah Allah</strong> supaya kamu dapat memelihara adat istiadatmu! (Markus 7:9b ULT)</p></blockquote><p>Di sini Yesus memuji orang-orang Farisi karena melakukan sesuatu yang jelas-jelas salah. Melalui ironi, Ia menyampaikan kebalikan dari pujian: Ia menyampaikan bahwa orang Farisi, yang sangat bangga dalam menaati perintah-perintah Allah, sangat jauh dari Allah sehingga mereka bahkan tidak menyadari bahwa tradisi mereka melanggar perintah-perintah Allah. Penggunaan ironi membuat dosa orang Farisi menjadi lebih jelas dan mengejutkan.</p><blockquote><p>&quot;Kemukakanlah perkaramu,&quot; demikianlah firman TUHAN, &quot;kemukakanlah argumentasi yang terbaik untuk berhala-berhalamu,&quot; demikianlah firman Raja atas Yakub. <strong>&quot;Biarlah mereka menyampaikan argumen mereka sendiri; biarlah mereka maju ke depan dan menyatakan kepada kita apa yang akan terjadi, sehingga kita dapat mengetahui hal-hal ini dengan baik. Biarlah mereka memberitahukan kepada kami nubuat-nubuat yang telah disampaikan sebelumnya, supaya kami dapat merenungkannya dan mengetahui bagaimana nubuat-nubuat itu digenapi</strong>.&quot; (Yesaya 41:21–22 ULT)</p></blockquote><p>Orang-orang menyembah berhala seolah-olah berhala mereka memiliki pengetahuan atau kekuatan, dan TUHAN marah kepada mereka karena melakukan hal itu. Jadi, dia menggunakan ironi dan menantang berhala-berhala mereka untuk mengatakan apa yang akan terjadi di masa depan. Dia tahu bahwa berhala-berhala itu tidak dapat melakukan hal ini, tetapi dengan mengatakan seolah-olah mereka bisa, dia mengejek berhala-berhala itu, membuat ketidakmampuan mereka semakin nyata, dan menegur orang-orang yang menyembah mereka.</p><blockquote><p>Dapatkah Anda membawa terang dan kegelapan ke tempat kerja mereka? Dapatkah Engkau menemukan jalan pulang ke rumah mereka? <strong>Engkau tahu, sebab engkau telah dilahirkan pada waktu itu,</strong> <strong>dan jumlah umurmu banyak.!&quot;</strong> (Ayub 38:20–21 ULT)</p></blockquote><p>Ayub mengira dirinya bijaksana. Yahweh menggunakan ironi untuk menunjukkan kepada Ayub bahwa dia tidak begitu bijaksana. Dua frasa yang dicetak tebal di atas adalah ironi. Kedua frasa ini menekankan kebalikan dari apa yang mereka katakan, karena mereka jelas-jelas salah. Kedua kalimat ini menekankan bahwa Ayub tidak mungkin dapat menjawab pertanyaan Tuhan tentang penciptaan terang karena Ayub baru lahir bertahun-tahun kemudian.</p><blockquote><p>Anda sudah puas! Engkau sudah menjadi kaya! <strong>Engkau telah mulai memerintah</strong>, terpisah dari kami, dan aku berharap engkau benar-benar memerintah, supaya kami pun dapat memerintah bersama-sama dengan engkau. (1 Korintus 4:8 ULT)</p></blockquote><p>Jemaat Korintus menganggap diri mereka sangat bijaksana, mandiri, dan tidak membutuhkan instruksi dari Rasul Paulus. Paulus menggunakan ironi, berbicara seolah-olah ia setuju dengan mereka, untuk menunjukkan betapa sombongnya mereka dan betapa jauhnya mereka dari kata bijak.</p><h3>Strategi Penerjemahan</h3><p>Jika ironi tersebut dapat dipahami dengan benar dalam bahasa Anda, terjemahkanlah sesuai dengan apa yang dinyatakan. Jika tidak, berikut ini beberapa strategi lainnya.</p><p>(1) Terjemahkan ironi dengan cara yang menunjukkan bahwa pembicara mengatakan apa yang dipercayai oleh orang lain.</p><p>(2) Menerjemahkan makna yang sebenarnya, makna yang dimaksudkan dari pernyataan ironi. (Ingat: Makna sebenarnya dari ironi <strong>tidak</strong> ditemukan dalam kata-kata harfiah pembicara, tetapi makna sebenarnya ditemukan dalam kebalikan dari makna harfiah kata-kata pembicara).</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Terjemahkan ironi dengan cara yang menunjukkan bahwa pembicara mengatakan apa yang dipercayai oleh orang lain.</p><blockquote><p><strong>Betapa baiknya kamu mengabaikan perintah Allah</strong> supaya kamu dapat memelihara adat istiadatmu! (Markus 7:9a AYT)</p><blockquote><p><strong>Kamu berpikir bahwa kamu berbuat baik ketika kamu menolak perintah Allah</strong> supaya kamu dapat mempertahankan tradisimu!<br>atau:</p></blockquote></blockquote><blockquote><blockquote><p><strong>Kamu bertindak seolah-olah menolak perintah Tuhan itu baik</strong> supaya kamu dapat mempertahankan tradisimu!</p></blockquote><p>Aku datang bukan untuk memanggil <strong>orang benar</strong>, melainkan orang berdosa untuk bertobat. (Lukas 5:32 ULT)</p><blockquote><p>Aku datang bukan untuk memanggil <strong>orang yang merasa dirinya benar</strong> untuk bertobat, tetapi untuk memanggil orang yang tahu bahwa dirinya adalah orang berdosa untuk bertobat.</p></blockquote></blockquote><p>(2) Menerjemahkan makna yang sebenarnya, makna yang dimaksudkan dari pernyataan ironi.</p><blockquote><p><strong>Sungguh pandai engkau menolak perintah Allah</strong> supaya kamu dapat memelihara adat istiadatmu! (Markus 7:9a AYT)</p><blockquote><p><strong>Kamu melakukan hal yang buruk ketika kamu menolak perintah Allah</strong> supaya kamu dapat mempertahankan tradisimu!</p></blockquote><p>&quot;Kemukakanlah perkaramu,&quot; demikianlah firman TUHAN, &quot;kemukakanlah argumentasi yang terbaik untuk berhala-berhalamu,&quot; demikianlah firman Raja atas Yakub. <strong>&quot;Biarlah mereka menyampaikan argumen mereka sendiri; biarlah mereka maju ke depan dan menyatakan kepada kita apa yang akan terjadi, sehingga kita dapat mengetahui hal-hal ini dengan baik. Biarlah mereka memberitahukan kepada kami nubuat-nubuat yang telah disampaikan sebelumnya, supaya kami dapat merenungkannya dan mengetahui bagaimana nubuat-nubuat itu digenapi</strong>.&quot; (Yesaya 41:21–22 ULT)</p><blockquote><p>&apos;Kemukakanlah perkaramu,&apos; demikianlah firman Yahweh, &apos;kemukakanlah argumen terbaikmu untuk berhala-berhalamu,&apos; demikianlah firman Raja Yakub. <strong>Dapatkah berhala-berhalamu mengajukan argumen mereka sendiri atau maju ke depan untuk menyatakan kepada kita apa yang akan terjadi</strong> sehingga kita dapat mengetahui hal-hal ini dengan baik? **Kita tidak dapat mendengarnya karena mereka tidak dapat berbicara untuk memberitahukan kepada kita tentang nubuat-nubuat mereka yang terdahulu, sehingga kita tidak dapat merenungkan dan mengetahui bagaimana nubuat-nubuat itu digenapi.</p></blockquote><p>Dapatkah engkau menuntun terang dan kegelapan ke tempat kerja mereka? Dapatkah engkau menemukan jalan pulang ke rumah mereka? <strong>Engkau tahu, karena engkau telah dilahirkan saat itu,</strong> <strong>dan jumlah hari-harimu banyak!</strong> (Ayub 38:20–21 ULT)</p><blockquote><p>Dapatkah engkau menuntun terang dan gelap ke tempat kerja mereka? Dapatkah engkau menemukan jalan pulang ke rumah mereka? <strong>Engkau bertindak seolah-olah engkau tahu bagaimana terang dan gelap diciptakan, seolah-olah engkau ada di sana; seolah-olah engkau sama tuanya dengan penciptaan, padahal tidak</strong>!</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115990,
          "content_id": 382203,
          "resource_code": "Unknown",
          "label": "Markus 2:17 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116484,
          "content_id": 382697,
          "resource_code": "Unknown",
          "label": "Markus 5:31 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162560,
          "content_id": 674003,
          "resource_code": "Unknown",
          "label": "Filemon 1:19 (#2)",
          "language": "ind"
        }
      ]
    }
  }
]