[
  {
    "content_id": 727501,
    "reference_id": 26664,
    "version": "1.0.0",
    "title": "Gambaran Alkitab - Metonimi Umum",
    "media_type": "Text",
    "index_reference": "gambaran alkitab - metonimi umum",
    "language": "ind",
    "content": "<p>Beberapa [metonimi] yang sangat umum(../figs-metonymy/01.md) dari Alkitab tercantum di bawah ini dalam urutan abjad. Kata yang ditulis dengan huruf kapital menunjukkan suatu Gambar yang mewakili suatu Gagasan. Kata spesifik dari Gambar tersebut mungkin tidak muncul di setiap ayat yang menggunakan Gambar, tetapi teks akan mengkomunikasikan konsep Gambar tersebut.</p><h4>CAWAN atau MANGKOK mewakili apa yang ada di dalamnya</h4><blockquote><p><strong>Cawan</strong>ku sudah tumpah. (Mazmur 23:5b ULT)</p></blockquote><p>Ada begitu banyak minuman di dalam cawan sehingga melampaui bagian atas cawan.</p><blockquote><p>Karena setiap kali kamu makan roti ini dan minum <strong>cawan</strong> ini, kamu memberitakan kematian Tuhan sampai Ia datang. (1 Korintus 11:26 ULT)</p></blockquote><p>Orang tidak minum cawan. Mereka meminum apa yang ada di dalam cawan.</p><h4>LOKASI (kota, negara, dll.) mewakili orang-orang yang tinggal di atau dekat tempat itu</h4><blockquote><p>Lalu keluarlah Mordekhai dari hadapan raja dengan memakai pakaian kebesaran berwarna biru dan putih, dengan mahkota besar dari emas dan jubah dari lenan halus dan kain ungu tua, maka bersorak-soraklah seluruh <strong>kota Susa</strong> dan bersukacitalah mereka. (Ester 8:15 ULT)</p><p>Jadi, bagaimana dengan aku, apakah aku tidak merasa gelisah dengan <strong>Niniwe, kota yang besar itu</strong>?</p></blockquote><h4>INGATAN SESEORANG berarti &quot;keturunannya”</h4><p>Ingatan seseorang mewakili keturunannya, karena merekalah yang harus mengingat dan menghormatinya. Ketika Alkitab mengatakan bahwa ingatan seseorang akan mati, itu berarti dia tidak akan memiliki keturunan, atau semua keturunannya akan mati.</p><blockquote><p>Engkau telah menghardik bangsa-bangsa; Engkau telah membinasakan orang-orang fasik; Engkau telah menghapuskan <strong>ingatan mereka</strong> untuk selama-lamanya. Musuh hancur seperti reruntuhan ketika Engkau meruntuhkan kota-kota mereka. Semua <strong>kenangan akan mereka</strong> telah lenyap. (Mazmur 9:5–6 ULT)</p><p><strong>Kenangannya</strong> akan lenyap dari bumi. (Ayub 18:17a ULT)</p><p>Wajah Yahweh menentang orang-orang yang melakukan kejahatan, untuk melenyapkan <strong>ingatan mereka</strong> dari bumi. (Mazmur 34:16 ULT)</p></blockquote><h4>SATU ORANG berarti “sekelompok orang”</h4><blockquote><p>Sebab, <strong>orang fasik</strong> memegahkan diri dalam keinginannya yang paling dalam; Ia memberkati orang yang serakah dan menghina Yahweh. (Mazmur 10:3 ULT)</p></blockquote><p>Ini tidak merujuk pada orang jahat tertentu, tetapi pada orang jahat secara umum.</p><h4>NAMA SEORANG berarti “keturunannya”</h4><blockquote><p>Para penyerang &quot;&quot;Gad** akan menyerangnya, tetapi dia akan menyerang balik mereka. Makanan <strong>Asher</strong> akan kaya, dan dia akan menyediakan makanan yang lezat. <strong>Naftali</strong> adalah seekor rusa betina yang dilepaskan, ia akan mempunyai anak rusa yang indah. (Kejadian 49:19–21 ULT)</p></blockquote><p>Nama Gad, Asyer, dan Naftali tidak hanya merujuk kepada orang-orang itu, tetapi juga kepada keturunan mereka.</p><h4>SESEORANG berarti “dirinya sendiri dan orang-orang yang bersamanya”</h4><blockquote><p>Ketika <strong>Abram</strong> masuk ke Mesir, orang Mesir melihat bahwa Sarai sangat indah (Kejadian 12:14).</p></blockquote><p>Di sini ketika dikatakan “Abram”, itu mewakili Abram dan semua orang yang bepergian bersamanya. Fokusnya adalah pada Abram.</p><h4>MENIKAM berarti “membunuh”</h4><blockquote><p>Tangannya menikam ular yang melarikan diri itu. (Ayub 26:13b ULT)</p></blockquote><p>Ini berarti dia membunuh ular itu.</p><blockquote><p>Lihatlah, Ia datang dengan awan-awan dan setiap mata akan melihat Dia, termasuk mereka yang telah menikam Dia. (Wahyu 1:7 ULT)</p></blockquote><p>“Mereka yang menikam-Nya” mengacu kepada mereka yang membunuh Yesus.</p><p>This means that Yahweh placed on him the punishment that should have gone to all of us.</p><blockquote><p>Yahweh telah menimpakan kepadanya <strong>kekeliruan</strong> kita semua (Yesaya 53:6b ULT)</p></blockquote><p>Yahweh telah menimpakan kepadanya <strong>kejahatan</strong> kita semua (Yesaya 53:6b ULT)</p><p>Ini berarti Yahweh menimpakan kepadanya hukuman yang seharusnya diberikan kepada kita semua.</p><p>DOSA (atau KEJAHATAN) berarti “hukuman atas kesalahan”</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "Unknown",
          "label": "Metonimi",
          "language": "ind"
        }
      ]
    }
  }
]