[
  {
    "content_id": 727548,
    "reference_id": 26723,
    "version": "1.0.0",
    "title": "Kata Ganti yang Bersifat Refleksi",
    "media_type": "Text",
    "index_reference": "kata ganti yang bersifat refleksi",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Semua bahasa memiliki cara untuk menunjukkan bahwa orang yang sama mengisi dua peran yang berbeda dalam sebuah kalimat. Bahasa Inggris melakukan hal ini dengan menggunakan kata ganti reflektif. Ini adalah kata ganti yang merujuk pada seseorang atau sesuatu yang telah disebutkan dalam kalimat. Dalam bahasa Inggris, kata ganti reflektif adalah: &quot;saya&quot;, &quot;diri sendiri&quot;, &quot;dirinya&quot;, &quot;dirinya sendiri&quot;, &quot;dirinya sendiri&quot;, &quot;diri kita sendiri&quot;, &quot;diri kalian&quot;, dan &quot;diri mereka sendiri&quot;. Bahasa lain mungkin memiliki cara lain untuk menunjukkan hal ini.</p><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><ul><li><p>Bahasa memiliki cara yang berbeda untuk menunjukkan bahwa orang yang sama memiliki dua peran yang berbeda dalam sebuah kalimat. Untuk bahasa-bahasa tersebut, penerjemah perlu mengetahui cara menerjemahkan kata ganti refleksif dalam bahasa Inggris.</p></li><li><p>Kata ganti reflektif dalam bahasa Inggris juga memiliki fungsi lain.</p></li></ul><h3>Penggunaan Kata Ganti Reflektif</h3><ul><li><p>Untuk menunjukkan bahwa orang atau benda yang sama mengisi dua peran yang berbeda dalam kalimat</p></li><li><p>Untuk menekankan seseorang atau sesuatu dalam kalimat</p></li><li><p>Untuk menunjukkan bahwa seseorang melakukan sesuatu sendirian</p></li><li><p>Untuk menunjukkan bahwa seseorang atau sesuatu itu sendirian</p></li></ul><h3>Contoh dari Alkitab</h3><p>Kata ganti reflektif digunakan untuk menunjukkan orang atau benda yang sama mengisi dua peran yang berbeda dalam sebuah kalimat.</p><blockquote><p>Jikalau <strong>Aku</strong> harus bersaksi tentang <strong>diri-Ku sendiri</strong>, maka kesaksian-Ku itu tidak benar (Yohanes 5:31 ULT)</p></blockquote><blockquote><p>Ketika Paskah orang Yahudi sudah dekat, <strong>banyak orang</strong> pergi ke Yerusalem dari daerah itu sebelum Paskah untuk menyucikan <strong>diri mereka</strong>. (Yohanes 11:55 ULT)</p></blockquote><p>Kata ganti reflektif digunakan untuk menekankan seseorang atau sesuatu dalam kalimat.</p><blockquote><p><strong>Yesus sendiri</strong> tidak membaptis, tetapi murid-murid-Nya yang membaptis. (Yohanes 4:2 ULT)</p></blockquote><blockquote><p>Lalu mereka meninggalkan orang banyak dan membawa Yesus bersama mereka, sama seperti Dia, di dalam perahu. Ada juga perahu-perahu lain yang menyertai Dia. Lalu bertiuplah angin ribut yang dahsyat dan ombak menerjang perahu itu sehingga perahu itu penuh dengan air. Tetapi <strong>Yesus sendiri</strong> ada di buritan dan tertidur di atas bantal. (Markus 4:36–38a ULT)</p></blockquote><p>Kata ganti reflektif digunakan untuk menunjukkan bahwa seseorang melakukan sesuatu sendirian.</p><blockquote><p>Ketika Yesus menyadari bahwa mereka akan datang dan menangkap-Nya dengan paksa untuk menjadikan-Nya raja, Ia menyingkir lagi ke atas gunung <strong>sendirian</strong>. (Yohanes 6:15 ULT)</p></blockquote><p>Kata ganti reflektif digunakan untuk menunjukkan bahwa seseorang atau sesuatu sedang sendirian.</p><blockquote><p>Dia melihat kain lenan tergeletak di sana dan kain yang ada di kepalanya. <strong>Kain peluh itu</strong> tidak tergeletak di atas kain lenan, tetapi terlipat di suatu tempat <strong>dengan sendirinya</strong>. (Yohanes 20:6b-7 ULT)</p></blockquote><h3>Strategi Penerjemahan</h3><p>Jika kata ganti reflektif memiliki fungsi yang sama dalam bahasa Anda, pertimbangkan untuk menggunakannya. Jika tidak, berikut adalah beberapa strategi lainnya.</p><p>(1) Dalam beberapa bahasa, orang meletakkan sesuatu pada kata kerja untuk menunjukkan bahwa objek dari kata kerja tersebut sama dengan subjeknya. (2) Dalam beberapa bahasa, orang menekankan orang atau benda tertentu dengan merujuknya di tempat khusus dalam kalimat. (3) Dalam beberapa bahasa, orang menekankan orang atau benda tertentu dengan menambahkan sesuatu pada kata tersebut atau meletakkan kata lain bersamanya. (4) Dalam beberapa bahasa, orang menunjukkan bahwa seseorang melakukan sesuatu sendirian dengan menggunakan kata seperti &quot;sendirian&quot;. (5) Dalam beberapa bahasa, orang menunjukkan bahwa sesuatu itu sendirian dengan menggunakan frasa yang menceritakan tentang di mana ia berada.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Dalam beberapa bahasa, orang memodifikasi kata kerja untuk menunjukkan bahwa objek dari kata kerja tersebut sama dengan subjeknya.</p><blockquote><p>Jikalau Aku harus bersaksi tentang <strong>diri-Ku</strong> seorang diri, maka kesaksian-Ku itu tidak benar (Yohanes 5:31)</p><blockquote><p>&quot;Jikalau Aku harus bersaksi tentang diri-Ku sendiri, kesaksian-Ku tidak akan benar.&quot;</p></blockquote></blockquote><blockquote><p>Ketika Paskah orang Yahudi sudah dekat, banyak orang pergi ke Yerusalem dari daerah itu sebelum Paskah untuk <strong>menyucikan diri mereka.</strong> (Yohanes 11:55)</p><blockquote><p>&quot;Waktu itu Paskah orang Yahudi sudah dekat dan banyak orang pergi ke Yerusalem dari daerahnya sebelum Paskah untuk <strong>menyucikan diri.</strong>&quot;</p></blockquote></blockquote><p>(2) Dalam beberapa bahasa, orang menekankan orang atau benda tertentu dengan merujuknya di tempat khusus dalam kalimat.</p><blockquote><p><strong>Dia sendiri</strong> yang memikul penyakit kita dan menanggung penyakit kita. (Matius 8:17 ULT)</p><blockquote><p>&quot;<strong>Dialah yang</strong> memikul penyakit kita dan menanggung penyakit kita.&quot;</p></blockquote></blockquote><blockquote><p><strong>Yesus sendiri</strong> tidak membaptis, tetapi murid-murid-Nya yang membaptis. (Yohanes 4:2)</p><blockquote><p>&quot;<strong>Bukan Yesus sendiri yang</strong> membaptis, tetapi murid-murid-Nya.&quot;</p></blockquote></blockquote><p>(3) Dalam beberapa bahasa, orang menekankan orang atau benda tertentu dengan menambahkan sesuatu pada kata tersebut atau meletakkan kata lain bersamanya. Bahasa Inggris menambahkan kata ganti reflektif.</p><blockquote><p>Tetapi Yesus berkata demikian untuk mencobai Filipus, karena Ia <strong>sendiri</strong> tahu apa yang akan diperbuat-Nya. (Yohanes 6:6)</p></blockquote><p>(4) Dalam beberapa bahasa, orang menunjukkan bahwa seseorang melakukan sesuatu sendirian dengan menggunakan kata seperti &quot;sendirian&quot;.</p><blockquote><p>Ketika Yesus menyadari bahwa mereka akan datang dan menangkap-Nya dengan paksa untuk menjadikan-Nya raja, Ia menyingkir lagi ke atas gunung <strong>sendirian</strong>. (Yohanes 6:15)</p><blockquote><p>&quot;Ketika Yesus menyadari bahwa mereka akan datang dan menangkap-Nya dengan paksa untuk mengangkat-Nya menjadi raja, Ia menyingkir <strong>sendiri</strong> ke atas gunung.&quot;</p></blockquote></blockquote><p>(5) Dalam beberapa bahasa, orang menunjukkan bahwa sesuatu itu sendirian dengan menggunakan frasa yang memberitahukan di mana ia berada.</p><blockquote><p>Dia melihat kain lenan tergeletak di sana dan kain yang berada di atas kepalanya. Kain itu tidak tergeletak di antara kain lenan, tetapi terlipat di suatu tempat <strong>dengan sendirinya</strong>. (Yohanes 20:6b-7 ULT)</p><blockquote><p>&quot;Ia melihat kain peluh yang tergeletak di situ dan kain peluh yang ada di kepala-Nya. Kain itu tidak tergeletak di antara kain-kain lenan itu, tetapi terlipat dan terletak <strong>di tempatnya sendiri.</strong>&quot;</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116315,
          "content_id": 382528,
          "resource_code": "Unknown",
          "label": "Markus 4:27 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116620,
          "content_id": 382833,
          "resource_code": "Unknown",
          "label": "Markus 6:17 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 164278,
          "content_id": 673098,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:19 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161880,
          "content_id": 673262,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 1:3 (#9)",
          "language": "ind"
        },
        {
          "reference_id": 161881,
          "content_id": 673263,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 1:4 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162001,
          "content_id": 673383,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:16 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 162054,
          "content_id": 673436,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 3:16 (#4)",
          "language": "ind"
        }
      ]
    }
  }
]