[
  {
    "content_id": 727497,
    "reference_id": 26660,
    "version": "1.0.1",
    "title": "Gambaran Kitab Suci - Bagian Tubuh dan Sifat Manusia",
    "media_type": "Text",
    "index_reference": "gambaran kitab suci - bagian tubuh dan sifat manusia",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Beberapa <span data-bnType=\"resourceReference\" data-resourceId=\"26707\" data-resourceType=\"UWTranslationManual\">metonimi</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">metafora</span> umum dari Alkitab yang melibatkan bagian tubuh dan sifat manusia tercantum di bawah ini dalam urutan abjad. Kata yang ditulis dengan huruf besar semua mengidentifikasi Gambar yang mewakili Ide. Kata khusus dari Gambar mungkin tidak muncul di setiap ayat yang menggunakan Gambar, namun teksnya akan mengkomunikasikan konsep Gambar.</p><h4>TUBUH mewakili sekelompok orang</h4><blockquote><p>Sekarang kamu adalah <strong>tubuh</strong> Kristus dan masing-masing pribabdi adalah anggotanya. (1 Korintus 12:27 ULT)</p><p>Sebaliknya, dengan mengatakan kebenaran dalam kasih, marilah kita bertumbuh dalam segala hal ke arah Dia yang adalah Kepala, yaitu Kristus, yang darinya seluruh <strong>tubuh</strong>, dihubungkan dan disatukan oleh setiap ikatan pendukung, sesuai dengan pekerjaan masing-masing bagian, sehingga menyebabkan pertumbuhan <strong>tubuh</strong> untuk membangun dirinya dalam kasih. (Efesus 4:15–16 ULT)</p></blockquote><p>Dalam ayat-ayat ini, tubuh Kristus mewakili sekelompok orang yang mengikuti Kristus.</p><h4>SAUDARA mewakili kerabat, rekan, atau teman sebaya seseorang</h4><blockquote><p>Karena Mordekai, orang Yahudi itu adalah orang kedua setelah Raja Ahasweros, dan terbesar di antara orang-orang Yahudi, dan disukai oleh banyak <strong>saudara-saudaranya</strong> … (Ester 10:3a ULT)</p></blockquote><h4>PUTRI mewakili sebuah desa yang terletak di dekat kota atau mewakili kota</h4><h4>IBU mewakili sebuah kota dengan desa-desa di sekitarnya</h4><blockquote><p>Dan untuk desa-desa di ladangnya, beberapa anak Yehuda tinggal: di Kiriath Arba dan putri-putrinya; dan di Dibon dan anak-anak kotanya; dan di Jekabzeel dan desa-desanya… (Nehemia 11:25 ULT)</p></blockquote><h4>WAJAH mewakili kehadiran, penglihatan, pengetahuan, persepsi, perhatian, atau penilaian seseorang</h4><blockquote><p>Kemudian Ester mengulangi tindakannya, dan dia berbicara di hadapan <strong>wajah</strong> raja. (Ester 8:3a ULT)</p><p>Mengapa Engkau menyembunyikan <strong>wajah</strong> Mu dan melupakan penderitaan dan penindasan kami? (Mazmur 44:24 ULT)</p></blockquote><p>Menyembunyikan wajah seseorang dari seseorang berarti mengabaikannya.</p><blockquote><p>Banyak di antara mereka yang mencari <strong>muka</strong> pemerintah. (Amsal 29:26 ULT)</p></blockquote><p>Jika seseorang mencari muka orang lain, ia berharap orang tersebut memperhatikannya.</p><blockquote><p>Apakah kamu tidak takut padaKu—inilah pernyataan TUHAN—atau gemetar di depan <strong>wajah</strong>ku? (Yeremia 5:22 ULT)</p><p>Setiap orang dari kaum Israel yang menaruh berhala-berhalanya ke dalam hatinya, atau yang menaruh batu sandungan atas kesalahannya di hadapan <strong>wajah</strong>Nya, dan yang kemudian datang kepada seorang nabi—Aku, TUHAN, akan menjawabnya sesuai dengan jumlah berhala-berhalanya. (Yehezkiel 14:4 ULT)</p></blockquote><p>Menaruh sesuatu di depan wajah berarti memandangnya dengan saksama atau memperhatikannya.</p><h4>WAJAH mewakili bagian depan sesuatu</h4><blockquote><p>Maka Hatah pergi ke Mordekai, ke tempat terbuka di kota yang berada di depan <strong>muka</strong> gerbang raja. (Ester 4:6 ULT)</p><p>Dia tersungkur di depan <strong>muka</strong> kakinya dan menangis serta memohon bantuannya untuk menghapus kejahatan Haman, orang Agag dan rencana jahatnya yang telah dia rencanakan terhadap orang-orang Yahudi. (Ester 8:3b ULT)</p></blockquote><h4>WAJAH mewakili permukaan sesuatu</h4><blockquote><p>Kelaparan melanda di seluruh ## permukaan# negeri. (Kejadian 41:56a ULT)</p><p>Dia menutupi <strong>permukaan</strong> bulan dan menyebarkan awan di atasnya. (Ayub 26:9 ULT)</p></blockquote><h4>AYAH melambangkan nenek moyang seseorang</h4><h4>ANAK mewakili keturunan seseorang</h4><blockquote><p>Tapi mereka bertindak dengan pongahnya, mereka dan <strong>ayah</strong> kami. Dan mereka mengeraskan tengkuknya dan tidak mendengarkan perintah-perintah-Mu. (Nehemia 9:16 ULT)</p><p>“Kami tidak mendengarkan hamba-hambamu para nabi yang telah berbicara atas nama-Mu kepada raja-raja kami, para pemimpin kami, <strong>bapa-bapa</strong> kami, dan kepada seluruh rakyat negeri ini. Bagi-Mu ya Tuhan, empuNya kebenaran…” (Daniel 9:6–7a ULT)</p></blockquote><h4>TANGAN melambangkan kekuasaan, kontrol, perwakilan, atau tindakan seseorang</h4><blockquote><p>Yahweh telah menerobos musuhku <strong>dengan tanganku</strong> seperti banjir yang menerobos. (1 Tawarikh 14:11 ULT)</p></blockquote><p>“Yahweh telah menerobos musuh-musuhku dengan tanganku” berarti “Yahweh telah menggunakan aku untuk menerobos musuh-musuhku.”</p><blockquote><p><strong>Tangan-Mu</strong> akan menangkap semua musuhmu; <strong>tangan kanan-Mu</strong> akan menangkap orang-orang yang membencimu. (Mazmur 21:8 ULT)</p></blockquote><p>Tangan-Mu akan menangkap semua musuhmu” berarti “Dengan kekuatan-Mu, Engkau akan menangkap semua musuh-Mu.”</p><blockquote><p>Lihat, <strong>tangan TUHAN</strong> tidak terlalu pendek sehingga tidak bisa menyelamatkan. (Yesaya 59:1 ULT)</p></blockquote><p>“Tangan-Nya tidak pendek” artinya tidak lemah.</p><h3>KEPALA melambangkan ujung, puncak, atau bagian paling atas dari sesuatu</h3><blockquote><p>Dan raja mengulurkan kepada Ester tongkat emas yang ada di tangannya, maka Ester mendekat dan menyentuh <strong>ujung</strong> tongkat itu. (Ester 5:2b ULT)</p></blockquote><h4>HATI mewakili tindakan berpikir atau perasaan</h4><blockquote><p>Dan Boas makan dan minum, dan <strong>hati</strong>nya baik, lalu dia berbaring di ujung timbunann gandum. (Rut 3:7a ULT)</p><p>Pada hari ketujuh, ketika <strong>hati</strong> raja senang dengan anggur… (Ester 1:10a ULT)</p></blockquote><h4>HATI mewakili sikap seseorang</h4><blockquote><p>Kemudian raja Ahasyweros berbicara dan berkata kepada ratu Ester, “Siapakah dia, orang ini? Di manakah pria ini, yang <strong>hati</strong>nya adalah penuh untuk melakukan hal itu?” (Ester 7:5 ULT)</p></blockquote><p>Dalam konteks ini, hati yang penuh berarti sombong atau sombong.</p><h4>MATA melambangkan penglihatan, pengetahuan, persepsi, perhatian, atau penilaian</h4><blockquote><p>Sebab kelakuan sang ratu akan merambah kepada semua perempuan, sehingga suaminya dipandang hina <strong>dimata</strong> mereka … (Ester 1:17a ULT)</p></blockquote><h4>MATA melambangkan sikap seseorang</h4><blockquote><p>… tapi kamu merendahkan mereka yang <strong>matanya congkak dan terangkat</strong>! (Mazmur 18:27b ULT)</p></blockquote><p>Mata terangkat menunjukkan bahwa seseorang congkak.</p><blockquote><p>Tuhan merendahkan orang yang angkuh, dan Dia menyelamatkan orang yang <strong>matanya tertunduk</strong>. (Ayub 22:29 TB)</p></blockquote><p>Mata yang tertunduk menunjukkan bahwa seseorang yang rendah hati.</p><h4>KEPALA melambangkan penguasa, pemimpin, atau orang yang mempunyai wewenang atas orang lain</h4><blockquote><p>Satu orang pria dari setiap suku, <strong>seorang kepala suku</strong>, harus mengabdi bersama engkau sebagai pemimpin sukunya. (Bil 1:4 ULT)</p><p>Dia meletakkan segala sesuatu di bawah kaki-Nya dan <strong>memberikan dia sebagai kepala</strong> atas segala sesuatu kepada gereja, yaitu tubuh-Nya, kepenuhan dari Dia yang memenuhi segala sesuatu. (Efesus 1:22–23 ULT)</p></blockquote><h4>TUAN mewakili segala sesuatu yang mendorong seseorang untuk bertindak</h4><blockquote><p>Tidak seorang pun dapat mengabdi kepada <strong>dua tuan</strong>, karena ia akan membenci yang satu dan mencintai yang lain, atau ia akan setia kepada yang satu dan meremehkan yang lain. Engkau tidak bisa mengabdi pada Tuhan dan kekayaan. (Matius 6:24 ULT)</p></blockquote><p>Melayani Tuhan berarti didorong oleh Tuhan. Melayani uang berarti didorong oleh uang.</p><h4>MULUT artinya ucapan atau perkataan</h4><blockquote><p><strong>Mulut</strong> orang bodoh adalah kehancurannya. (Amsal 18:7 ULT)</p><p>Aku akan menguatkanmu dengan mulutku. (Ayub 16:5 ULT)</p></blockquote><p>Dalam contoh ini mulut menunjuk pada apa yang dikatakan seseorang.</p><h4>NAMA mewakili pribadi yang memiliki nama tersebut</h4><blockquote><p>“Semoga Allahmu menjadikan <strong>nama Salomo</strong> lebih baik dari namamu, dan menjadikan takhtanya lebih besar dari takhtamu.” (1 Raja-raja 1:47 ULT)</p><p>“Lihat, Aku telah bersumpah <strong>demi namaKu yang besar</strong>,” kata TUHAN. “<strong>NamaKu</strong> tidak akan lagi disebut oleh mulut siapa pun orang Yehuda di seluruh tanah Mesir.” (Yeremia 44:26 ULT)</p></blockquote><p>Kalau nama seseorang besar, berarti dia hebat.</p><blockquote><p>Kiranya telinga-Mu memperhatikan doa hamba-Mu dan doa hamba-hamba-Mu yang senang <strong>takut akan nama-Mu</strong>. (Nehemia 1:11 ULT)</p></blockquote><p>Takut akan nama seseorang berarti menghormatinya.</p><h4>NAMA mewakili ketenaran atau reputasi seseorang</h4><blockquote><p>Engkau tidak boleh lagi mencemarkan <strong>nama-Ku yang kudus</strong> dengan persembahan-persembahanmu dan berhala-berhalamu. (Yehezkiel 20:39 ULT)</p></blockquote><p>Mencemarkan nama Allah berarti mencemarkan reputasi-Nya, yaitu mencemarkan cara pandang orang terhadap Dia.</p><blockquote><p>Sebab Aku akan menguduskan <strong>namaKu yang besar</strong> yang telah kamu najiskan di antara bangsa-bangsa… (Yehezkiel 36:23 ULT)</p></blockquote><p>Mengkuduskan nama Allah berarti membuat orang melihat bahwa Allah itu kudus.</p><blockquote><p>Hamba-hambamu datang dari negeri yang sangat jauh, karena <strong>nama</strong> TUHAN, Allahmu, karena kami telah mendengar kabar tentang Dia dan tentang segala sesuatu yang dilakukan-Nya di Mesir. (Yosua 9:9 ULT)</p></blockquote><p>Fakta tentang orang-orang tersebut mengatakan bahwa mereka mendengar kabar tentang TUHAN menunjukkan bahwa “karena nama TUHAN” berarti karena nama baik dari TUHAN.</p><h4>NAMA mewakili kekuasaan, otoritas, posisi, atau status seseorang</h4><blockquote><p>Dalam <strong>nama</strong> raja Ahasyweros tertulis dan dimeteraikan dengan cincin meterai raja. (Ester 3:12b ULT)</p></blockquote><h4>HIDUNG melambangkan kemarahan</h4><blockquote><p>Kemudian … dasar-dasar dunia menjadi tersingkap karena hardik-Mu, ya TUHAN, karena hembusan nafas <strong>lubang hidung-Mu</strong>. (Mazmur 18:15 ULT)</p><p>Karena hembusan <strong>lubang hidungmu</strong> airnya menumpuk-numpuk. (Keluaran 15:8a ULT)</p><p>Asap mengepul dari <strong>lubang hidungn-Nya</strong>, dan api keluar dari mulutnya. (2 Samuel 22:9a BLT)</p><p>TUHAN, TUHAN, Allah maha pengasih dan pemurah, **lambat marah ** … (Keluaran 34:6a ULT)</p></blockquote><p>Dalam bahasa Ibrani, hidung yang panas melambangkan kemarahan, termasuk gambaran seperti hembusan udara atau asap yang keluar dari lubang hidung seseorang. Kebalikan dari “hidung panas” adalah “hidung panjang”. Ungkapan “lambat marah” dalam bahasa Ibrani secara harafiah berarti “hidung panjang.” Hidung yang mancung melambangkan kesabaran, artinya butuh waktu lama untuk hidung orang tersebut menjadi panas.</p><h4>ANAK melambangkan keturunan seekor binatang</h4><blockquote><p>Dan dia mengirim surat (melalui tangan para pelari berkuda, penunggang kuda pengangkut kerajaan, anak-anak kuda betina) … (Ester 8:10a ULT)</p></blockquote><h4>ANAK SESUATU mewakili sesuatu yang memiliki sifat yang sama dengan benda lain</h4><blockquote><p>Tidak ada <strong>anak kejahatan</strong> yang akan menindasnya. (Mazmur 89:22b ULT)</p></blockquote><p>Anak kejahatan adalah orang jahat.</p><blockquote><p>Semoga rintihan para tahanan datang ke hadapan-Mu; dengan kehebatan kuasa-Mu jagalah <strong>anak-anak kematian</strong> tetap hidup. (Mazmur 79:11 ULT)</p></blockquote><p>Anak-anak kematian di sini adalah orang-orang yang direncanakan untuk dibunuh oleh orang lain.</p><blockquote><p>Kita semua juga pernah hidup di antara mereka, dalam keinginan daging kita yang jahat, memenuhi keinginan tubuh dan pikiran. Kami pada dasarnya adalah <strong>anak-anak yang dimurkai</strong>, sama seperti yang lainnya. (Efesus 2:3 ULT)</p></blockquote><p>Anak-anak yang dimurkai di sini adalah orang-orang yang sangat dimurkai Allah.</p><h4>LIDAH mewakili bahasa yang digunakan oleh seseorang atau sekelompok orang</h4><blockquote><p>Setiap orang harus berkuasa di rumahnya dan berbicara sesuai dengan <strong>lidah</strong> rakyatnya. (Ester 1:22b ULT)</p></blockquote><h3>Strategi Penerjemahan</h3><p>Lihat Strategi Penerjemahan di <span data-bnType=\"resourceReference\" data-resourceId=\"26663\" data-resourceType=\"UWTranslationManual\">Gambaran Alkitab — Pola Umum</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26663,
          "content_id": 727500,
          "resource_code": "UWTranslationManual",
          "label": "Gambaran Alkitab - Pola Umum",
          "language": "ind"
        },
        {
          "reference_id": 26706,
          "content_id": 727537,
          "resource_code": "UWTranslationManual",
          "label": "Metafora",
          "language": "ind"
        },
        {
          "reference_id": 26707,
          "content_id": 727538,
          "resource_code": "UWTranslationManual",
          "label": "Metonimi",
          "language": "ind"
        }
      ]
    }
  }
]