[
  {
    "content_id": 727521,
    "reference_id": 26686,
    "title": "Gambaran Alkitabiah - Metafora yang Diperluas",
    "media_type": "Text",
    "index_reference": "gambaran alkitabiah - metafora yang diperluas",
    "language": "ind",
    "content": "<p><strong>Metafora yang diperluas</strong> adalah metafora eksplisit yang menggunakan beberapa gambar dan beberapa ide pada saat yang bersamaan. Hal ini berbeda dengan <span data-bnType=\"resourceReference\" data-resourceId=\"26727\" data-resourceType=\"UWTranslationManual\">metafora sederhana</span>, yang hanya menggunakan satu Gambar dan satu Ide. Perbedaan antara metafora yang diperluas dan <span data-bnType=\"resourceReference\" data-resourceId=\"26675\" data-resourceType=\"UWTranslationManual\">metafora kompleks</span> adalah bahwa metafora yang diperluas secara eksplisit dinyatakan oleh penulis/pembicara, tetapi metafora kompleks tidak.</p><h3>Penjelasan tentang Metafora yang Diperluas</h3><p>Saat menggunakan metafora, penulis/pembicara menggunakan Gambar fisik untuk mengekspresikan Ide abstrak tentang suatu Topik langsung, dengan setidaknya satu titik perbandingan antara Topik dan Gambar. Dalam metafora yang diperluas, penulis/pembicara secara eksplisit menyatakan Topiknya, dan kemudian menggambarkan beberapa gambar dan mengkomunikasikan beberapa ide.</p><p>Dalam Yesaya 5:1b-7, nabi Yesaya menggunakan kebun anggur (<strong>Gambar</strong>) untuk mengekspresikan kekecewaan Tuhan (<strong>Idea</strong>) terhadap bangsa Israel (<strong>Topik</strong>) atas ketidaksetiaan mereka kepada Tuhan dan perjanjianNya dengan mereka sebagai umatNya. Petani merawat kebun mereka, dan seorang petani akan merasa kecewa jika kebun anggurnya menghasilkan buah yang buruk. Jika kebun anggur hanya menghasilkan buah yang buruk untuk waktu yang cukup lama, petani akhirnya akan berhenti merawatnya. Kita menyebutnya sebagai metafora yang diperluas karena sang nabi menggambarkan secara rinci beberapa gambaran yang berkaitan dengan kebun anggur dan juga beberapa aspek kekecewaan Allah.</p><blockquote><p>1b Kekasihku yang terkasih mempunyai sebuah <strong>kebun anggur</strong> di bukit yang sangat subur. 2 Ia <strong>membajaknya</strong>, <strong>menyingkirkan batu-batunya</strong> dan <strong>menanami</strong> kebun itu dengan pohon anggur yang sangat baik. Ia <strong>mendirikan sebuah menara</strong> di tengah-tengahnya, dan juga <strong>membuat tempat pemerasan anggur</strong>. <strong>Ia menunggu sampai kebun itu menghasilkan buah anggur, tetapi kebun itu menghasilkan buah anggur liar</strong>. 3 Jadi sekarang, hai penduduk Yerusalem dan orang Yehuda, putuskanlah perkara antara aku dan kebun anggurku. 4 Apakah lagi yang dapat Kuperbuat untuk kebun anggur-Ku, yang belum Kuperbuat untuknya? <strong>Ketika Aku memeliharanya supaya menghasilkan buah anggur, mengapa ia menghasilkan buah anggur liar</strong>? 5 Sekarang Aku akan memberitahukan kepadamu apa yang akan Kulakukan terhadap kebun anggur-Ku: Aku akan mencabut pagar-pagarnya dan mengubahnya menjadi padang rumput, meruntuhkan tembok-temboknya dan menginjak-injaknya. 6 Aku akan membiarkannya terbengkalai, dan tidak akan dipangkas atau dicangkul. Sebaliknya, semak belukar dan duri akan tumbuh. Aku juga akan memerintahkan awan-awan untuk tidak menurunkan hujan ke atasnya. 7 Sebab <strong>kebun anggur TUHAN semesta alam adalah kaum Israel</strong> dan orang Yehuda adalah kebun anggurnya yang menyenangkan; <strong>ia menantikan keadilan, tetapi yang terjadi adalah pembunuhan</strong>; <strong>untuk kebenaran, tetapi yang terjadi adalah teriakan minta tolong</strong>. (Yes. 5:1b-7 ULT)</p></blockquote><h3>Contoh lain dari Alkitab</h3><p>Dalam Mazmur 23, pemazmur menggunakan <strong>Gambar</strong> fisik seorang gembala untuk menggambarkan bagaimana Tuhan (<strong>Topik</strong>) menunjukkan perhatian dan kepedulian yang besar (<strong>Idea</strong>) terhadap umat-Nya. Pemazmur menggambarkan beberapa aspek dari apa yang dilakukan gembala untuk domba-dombanya (menuntun mereka ke padang rumput dan air, melindungi mereka, dll.). Pemazmur juga menggambarkan berbagai aspek tentang bagaimana Tuhan merawatnya (memberinya kehidupan, kebenaran, kenyamanan, dll.). Gembala memberikan domba-dombanya apa yang mereka butuhkan, membawa mereka ke tempat yang aman, menyelamatkan mereka, menuntun mereka, dan melindungi mereka. Apa yang Allah lakukan bagi umat-Nya adalah seperti tindakan-tindakan ini.</p><blockquote><p>1 TUHAN adalah gembalaku, aku tidak akan kekurangan apa-apa. 2 Ia <strong>membuat aku</strong> berbaring di padang rumput yang hijau; Ia <strong>menuntun aku</strong> di tepi air yang tenang. 3 Ia <strong>menghidupkan kembali</strong> hidupku; Ia <strong>menuntun aku</strong> di jalan yang benar demi nama-Nya. 4 Sekalipun aku berjalan melalui lembah yang paling gelap, aku tidak takut bahaya karena Engkau besertaku; Gada-Mu dan tongkat-Mu menghibur aku. (Mazmur 23:1–4 ULT)</p></blockquote><h4>Mengapa Ini Menjadi Persoalan Penerjemahan?</h4><ul><li><p>Orang mungkin tidak menyadari bahwa gambar-gambar tersebut mewakili hal-hal lain.</p></li><li><p>Orang mungkin tidak akrab dengan hal-hal yang digunakan sebagai gambar.</p></li><li><p>Metafora yang diperluas sering kali sangat mendalam sehingga tidak mungkin bagi penerjemah untuk menunjukkan semua makna yang dihasilkan oleh metafora tersebut.</p></li></ul><h3>Prinsip-prinsip Penerjemahan</h3><ul><li><p>Buatlah makna metafora yang diperluas sejelas mungkin bagi pembaca sasaran seperti halnya bagi pembaca aslinya.</p></li><li><p>Jangan membuat makna lebih jelas bagi pembaca sasaran daripada makna bagi pembaca aslinya.</p></li><li><p>Ketika seseorang menggunakan metafora yang diperluas, gambar adalah bagian penting dari apa yang ingin disampaikan.</p></li><li><p>Jika audiens target tidak terbiasa dengan beberapa gambar, Anda perlu menemukan cara untuk membantu mereka memahami gambar sehingga mereka dapat memahami keseluruhan metafora yang diperluas.</p></li></ul><h3>Strategi Penerjemahan</h3><p>Pertimbangkan untuk menggunakan metafora yang diperluas jika pembaca Anda akan memahaminya dengan cara yang sama seperti yang dipahami oleh pembaca aslinya. Jika tidak, berikut adalah beberapa strategi lainnya:</p><p>(1) Jika pembaca target akan berpikir bahwa gambar harus dipahami secara harfiah, terjemahkan metafora sebagai perumpamaan dengan menggunakan kata-kata seperti &quot;seperti&quot; atau &quot;sebagai&quot;. Hal ini mungkin cukup dilakukan pada satu atau dua kalimat pertama saja. (2) Jika pembaca target tidak mengetahui gambar tersebut, cari cara untuk menerjemahkannya sehingga mereka dapat memahami apa yang dimaksud dengan gambar tersebut. (3) Jika pembaca target masih tidak mengerti, maka nyatakan dengan jelas.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Jika pembaca target akan berpikir bahwa gambar harus dipahami secara harfiah, terjemahkan metafora sebagai perumpamaan dengan menggunakan kata-kata seperti &quot;seperti&quot; atau &quot;sebagai&quot;. Hal ini mungkin cukup dilakukan pada satu atau dua kalimat pertama saja. Lihat Mazmur 23:1–2 sebagai contoh:</p><blockquote><p>TUHAN adalah <strong>gembalaku</strong>, aku tidak akan kekurangan apa-apa. Ia membuat <strong>aku</strong> berbaring di padang rumput yang hijau; <strong>Ia menuntun aku</strong> di tepi air yang tenang. (ULT)</p></blockquote><p>Dapat diterjemahkan sebagai:</p><blockquote><p>&quot;TUHAN itu <strong>seperti</strong> gembala bagiku, jadi aku tidak akan kekurangan apa-apa. <strong>Seperti</strong> gembala yang membaringkan domba-dombanya di padang rumput yang hijau dan menuntun mereka melalui air yang tenang, Yahweh menolong aku untuk beristirahat dengan tenang.&quot;</p></blockquote><p>(2) Jika pembaca target tidak mengetahui gambar tersebut, cari cara untuk menerjemahkannya sehingga mereka dapat memahami apa gambar tersebut.</p><blockquote><p>Kekasihku yang baik hati memiliki sebuah <strong>kebun anggur</strong> di atas bukit yang sangat subur. Ia <strong>membajaknya</strong>, menyingkirkan batu-batunya, dan menanami kebun itu dengan <strong>pohon anggur yang sangat baik</strong>. Ia membangun <strong>sebuah menara</strong> di tengah-tengahnya, dan juga membangun sebuah <strong>tempat pemerasan anggur</strong>. Ia menanti-nantikannya menghasilkan buah anggur, tetapi yang dihasilkannya hanya <strong>buah anggur liar.</strong> (Yesaya 5:1b-2 ULT)</p></blockquote><p>Dapat diterjemahkan menjadi:</p><blockquote><p>Kekasih saya yang baik hati memiliki sebuah <strong>kebun anggur</strong> di sebuah bukit yang sangat subur. Dia <strong>menggali tanah</strong> dan menyingkirkan batu-batu, lalu menanaminya dengan <strong>pohon anggur terbaik</strong>. Ia membangun sebuah <strong>menara pengawas</strong> di tengah-tengahnya, dan juga membangun <strong>tangki untuk memeras sari buah anggur</strong>. Dia menunggu sampai kebun itu menghasilkan buah anggur, tetapi kebun itu menghasilkan <strong>buah anggur liar yang tidak baik untuk dijadikan anggur</strong>.</p></blockquote><p>(3) Jika pembaca target masih belum mengerti, maka nyatakan dengan jelas.</p><blockquote><p>TUHAN adalah <strong>gembalaku</strong>, aku tidak akan kekurangan apa-apa. (Mazmur 23:1 ULT)</p><p>&quot; TUHAN <strong>memperhatikan aku</strong> seperti gembala yang memperhatikan domba-dombanya, maka aku tidak akan kekurangan apa-apa.&quot;</p><p>Sebab kebun anggur TUHAN semesta alam <strong>ialah</strong> kaum Israel, dan orang-orang Yehuda adalah kebun-Nya yang menyenangkan; Ia menantikan keadilan, namun, sebaliknya, yang ada justru pembunuhan; Ia menanti-nantikan kebenaran, namun, sebaliknya, ialah teriakan minta tolong. (Yesaya 5:7 ULT)</p></blockquote><p>Dapat diterjemahkan sebagai berikut:</p><blockquote><p>Sebab kebun anggur TUHAN semesta alam <strong>melambangkan</strong> bani Israel,</p><blockquote><p>dan orang-orang Yehuda <strong>adalah seperti</strong> perkebunannya yang menyenangkan; Ia menantikan keadilan, namun, sebaliknya, yang ada justru pembunuhan; untuk kebenaran, namun, sebaliknya, yang ada ialah teriakan minta tolong.</p></blockquote></blockquote><p>atau sebagai berikut:</p><blockquote><blockquote><p><strong>Seperti</strong> <strong>seorang petani yang berhenti merawat</strong> <strong>kebun anggurnya</strong> <strong>yang menghasilkan buah yang tidak baik</strong>, <strong>TUHAN akan berhenti melindungi</strong> Israel dan Yehuda, <strong>karena mereka tidak melakukan apa yang benar</strong>. Ia menantikan keadilan, tetapi yang terjadi adalah pembunuhan; Ia menantikan kebenaran, tetapi yang ada adalah teriakan minta tolong.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 159436,
          "content_id": 671894,
          "resource_code": "Unknown",
          "label": "Kolose 2:11 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159485,
          "content_id": 671943,
          "resource_code": "Unknown",
          "label": "Kolose 2:19 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162172,
          "content_id": 673554,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:4 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 162261,
          "content_id": 673643,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:20 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162266,
          "content_id": 673648,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:21 (#1)",
          "language": "ind"
        }
      ]
    }
  }
]