[
  {
    "content_id": 727513,
    "reference_id": 26678,
    "version": "1.0.0",
    "title": "Membedakan antara Menginformasikan atau Mengingatkan",
    "media_type": "Text",
    "index_reference": "membedakan antara menginformasikan atau mengingatkan",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Dalam beberapa bahasa, frasa yang memodifikasi kata benda dapat digunakan dengan kata benda untuk dua tujuan yang berbeda. Frasa tersebut dapat (1) membedakan kata benda dari benda lain yang serupa, atau (2) memberikan informasi lebih lanjut mengenai kata benda tersebut. Informasi tersebut bisa berupa hal baru bagi pembaca, atau pengingat tentang sesuatu yang mungkin sudah diketahui oleh pembaca. Bahasa lain menggunakan frasa modifikasi dengan kata benda hanya untuk membedakan kata benda dari benda lain yang serupa. Ketika orang yang berbicara bahasa-bahasa ini mendengar frasa pengubah bersama dengan kata benda, mereka berasumsi bahwa fungsinya adalah untuk membedakan satu benda dari benda lain yang serupa.</p><p>Ketika frasa yang memodifikasi kata benda adalah klausa relatif (frasa yang dimulai dengan kata seperti “yang” atau “yang mana”), beberapa bahasa menggunakan koma untuk menandai perbedaan antara (1) membuat perbedaan antara hal-hal yang serupa dan (2) memberikan informasi lebih lanjut tentang suatu hal. Tanpa koma, kalimat di bawah ini mengomunikasikan bahwa frasa yang ditambahkan membuat perbedaan:</p><ul><li><p>Maria memberikan sebagian dari makanan itu kepada saudara perempuannya yang sangat berterima kasih.</p><ul><li><p>Jika saudara perempuannya biasanya berterima kasih, frasa “yang sangat berterima kasih” dapat membedakan saudara perempuan Maria ini dengan saudara perempuan lain yang biasanya tidak berterima kasih.</p></li></ul></li></ul><p>Dengan adanya tanda koma, frasa tersebut memberikan lebih banyak informasi:</p><ul><li><p>Maria memberikan sebagian dari makanan itu kepada saudara perempuannya yang sangat berterima kasih.</p><ul><li><p>Frasa yang sama dapat digunakan untuk memberikan informasi lebih lanjut tentang saudara perempuan Maria. Ini memberi tahu kita tentang bagaimana respon saudara perempuan Maria ketika Maria memberikan makanan kepadanya. Dalam hal ini tidak membedakan antara saudara perempuan yang satu dengan saudara perempuan yang lain.</p></li></ul></li></ul><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><ul><li><p>Banyak bahasa sumber dari Alkitab menggunakan frasa yang memodifikasi kata benda, baik untuk membedakan kata benda tersebut dengan kata benda lain yang serupa, maupun untuk memberikan lebih banyak informasi tentang kata benda tersebut. Anda (penerjemah) harus berhati-hati dalam memahami makna yang dimaksudkan oleh penulis dalam setiap kasus.</p></li><li><p>Beberapa bahasa menggunakan frasa yang memodifikasi kata benda hanya untuk membedakan kata benda tersebut dari kata benda lain yang serupa. Ketika menerjemahkan frasa yang digunakan untuk memberikan informasi lebih lanjut, penerjemah yang menguasai bahasa-bahasa tersebut perlu memisahkan frasa tersebut dari kata benda. Jika tidak, orang yang membacanya atau mendengarnya akan mengira bahwa frasa tersebut dimaksudkan untuk membedakan kata benda tersebut dengan kata benda lain yang serupa.</p></li></ul><h3>Beberapa Contoh dari Alkitab</h3><h4>Contoh kata dan frasa yang digunakan untuk memberikan informasi tambahan atau pengingat tentang suatu item:</h4><p>(Ini adalah masalah penerjemahan untuk bahasa yang tidak menggunakan ini).</p><blockquote><p>Tirai itu untuk memisahkan <strong>tempat kudus</strong> dari <strong>tempat maha kudus</strong>. (Keluaran 26:33b</p></blockquote><p>Kata “kudus” dan “maha kudus” membedakan dua tempat yang berbeda satu sama lain dan dengan tempat lainnya.</p><blockquote><p>Anak yang bodoh adalah kesedihan bagi ayahnya, dan <strong>kepahitan bagi wanita yang melahirkannya</strong>. (Amsal 17:25 ULT)</p></blockquote><p>Frasa “yang melahirkannya” membedakan kepada perempuan mana anak itu menjadi kepahitan. Dia tidak menjadi kepahitan bagi semua wanita, tetapi bagi ibunya.</p><h4>Contoh kata dan frasa yang digunakan untuk memberikan informasi tambahan atau pengingat tentang suatu item:</h4><p>(Ini adalah masalah penerjemahan untuk bahasa yang tidak menggunakan ini).</p><blockquote><p>... sebab keputusan-keputusan-Mu yang adil itu baik. (Mazmur 119:39b Versi ULT)</p></blockquote><p>Kata “adil” hanya mengingatkan kita bahwa penghakiman Allah itu adil. Kata ini tidak membedakan penghakiman-Nya yang adil dengan penghakiman-Nya yang tidak adil, karena semua penghakiman-Nya adalah adil.</p><blockquote><p>Engkau harus mengulurkan tanganmu kepada saudaramu, <strong>kepada orang yang berkekurangan dan orang miskin</strong> di negerimu. (Ulangan 15:11 ULT)</p></blockquote><p>Frasa “kepada orang yang berkekurangan dan orang miskin” memberikan informasi lebih lanjut tentang “saudaramu”. Frasa-frasa ini tidak merujuk pada kelompok orang yang terpisah.</p><blockquote><p>Bagaimana mungkin <strong>Sarah yang telah berumur 90 tahun</strong> dapat melahirkan seorang anak laki-laki (Kejadian 17:17b ULT)</p></blockquote><p>Frasa “yang berumur 90 tahun” adalah pengingat akan usia Sarah. Hal ini menjelaskan mengapa Abraham mengajukan pertanyaan tersebut. Dia tidak menyangka bahwa seorang wanita yang sudah setua itu dapat melahirkan seorang anak. Dia tidak membedakan antara seorang wanita bernama Sarah dengan wanita lain yang berbeda usia.</p><blockquote><p>Aku akan menghapuskan manusia <strong>yang telah Kuciptakan</strong> dari permukaan bumi. (Kejadian 6:7 ULT)</p></blockquote><p>Frasa “yang telah Kuciptakan” adalah pengingat akan hubungan antara Tuhan dan manusia. Inilah alasan mengapa Allah memiliki hak untuk menghapuskan umat manusia. Tidak ada umat manusia lain yang tidak diciptakan oleh Tuhan.</p><blockquote><p>Aku benci kepada mereka yang beribadah kepada berhala-berhala yang <strong>tidak berharga</strong> (Mazmur 31:6 ULT)</p></blockquote><p>Dengan mengatakan “berhala-berhala yang tidak berharga,” Daud mengomentari semua berhala dan memberikan alasannya untuk membenci mereka yang menyembahnya. Ia tidak membedakan berhala yang tidak berharga dari berhala yang berharga.</p><h3>Strategi Penerjemahan</h3><p>Jika pembaca dapat memahami maksud dari frasa dengan kata benda, pertimbangkan untuk mempertahankan frasa dan kata benda secara bersamaan. Untuk bahasa yang menggunakan kata atau frasa dengan kata benda hanya untuk membedakan satu hal dengan hal lainnya, berikut ini beberapa strategi untuk menerjemahkan frasa yang digunakan untuk menginformasikan atau mengingatkan.</p><p>(1) Letakkan informasi tersebut di bagian lain dari kalimat dan tambahkan kata-kata yang menunjukkan tujuannya. (2) Gunakan salah satu cara dalam bahasa Anda untuk mengungkapkan bahwa ini hanyalah informasi tambahan. Mungkin dengan menambahkan kata kecil, atau dengan mengubah cara suara. Kadang-kadang perubahan suara dapat ditunjukkan dengan tanda baca, seperti tanda kurung atau koma.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Letakkan informasi di bagian lain dari kalimat dan tambahkan kata-kata yang menunjukkan tujuannya.</p><blockquote><p>Aku benci kepada mereka yang beribadah kepada berhala-berhala yang tidak berharga (Mazmur 31:6 ULT)</p></blockquote><blockquote><blockquote><p><strong>Karena</strong> <strong>berhala-berhala itu tidak berharga</strong>, aku membenci mereka yang menyembahnya.</p></blockquote><p>... karena keputusan-keputusan-Mu yang <strong>benar</strong> itu baik. (Mazmur 119:39b AYT)</p><blockquote><p>... sebab keputusan-keputusan-Mu itu baik, karena <strong>benar</strong>.</p></blockquote><p>Mungkinkah Sara, yang telah berumur 90 tahun, dapat melahirkan seorang anak laki-laki? (Kejadian 17:17b ULT)</p><blockquote><p>Dapatkah Sara melahirkan seorang anak laki-laki, <strong>meskipun ia telah berusia 90 tahun</strong>?</p></blockquote><blockquote><p>Engkau harus mengulurkan tanganmu kepada saudaramu, <strong>kepada orang yang berkekurangan dan orang miskin</strong> di negerimu. (Ulangan 15:11 ULT)</p></blockquote></blockquote><blockquote><blockquote><p>Engkau harus mengulurkan tanganmu kepada <strong>setiap saudaramu yang berkekurangan dan yang miskin</strong> di negerimu.</p></blockquote></blockquote><p>(2) Gunakan salah satu cara dalam bahasa Anda untuk menyatakan bahwa ini hanyalah informasi tambahan.</p><blockquote><p>Engkaulah Anak-Ku, <strong>yang Kukasihi</strong>. Aku berkenan kepada-Mu. (Lukas 3:22 ULT)</p><p>Engkaulah Anak-Ku. <strong>Aku mengasihi Engkau</strong> dan Aku berkenan kepada-Mu.</p></blockquote><blockquote><blockquote><p><strong>Terimalah kasih-Ku</strong>, Anak-Ku. Aku berkenan kepada-Mu.</p></blockquote></blockquote><blockquote><p>Engkau harus mengulurkan tanganmu kepada saudaramu, <strong>kepada orang yang berkekurangan dan orang miskin</strong> di negerimu. (Ulangan 15:11 ULT)</p></blockquote><blockquote><blockquote><p>Engkau harus mengulurkan tanganmu kepada saudaramu, kepada orang <strong>yang berkekurangan dan miskin</strong> di negerimu.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 116116,
          "content_id": 382329,
          "resource_code": "Unknown",
          "label": "Markus 3:22 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159751,
          "content_id": 672209,
          "resource_code": "Unknown",
          "label": "Kolose 4:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159755,
          "content_id": 672213,
          "resource_code": "Unknown",
          "label": "Kolose 4:11 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 160769,
          "content_id": 672318,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:10 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 160829,
          "content_id": 672378,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:12 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 161006,
          "content_id": 672555,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:5 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 161025,
          "content_id": 672574,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:8 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 161053,
          "content_id": 672602,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:13 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 161073,
          "content_id": 672622,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:15 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 161091,
          "content_id": 672640,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 4:17 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161161,
          "content_id": 672710,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:10 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161172,
          "content_id": 672721,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:12 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 163960,
          "content_id": 672780,
          "resource_code": "Unknown",
          "label": "2 Petrus 1:1 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 164144,
          "content_id": 672964,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:4 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 164159,
          "content_id": 672979,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:5 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 164173,
          "content_id": 672993,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:7 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 164208,
          "content_id": 673028,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:11 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164214,
          "content_id": 673034,
          "resource_code": "Unknown",
          "label": "2 Petrus 2:12 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161503,
          "content_id": 675316,
          "resource_code": "Unknown",
          "label": "1 Timotius 3:15 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]