[
  {
    "content_id": 727530,
    "reference_id": 26696,
    "version": "1.0.1",
    "title": "Situasi yang Bersifat Dugaan (Hypothetical)",
    "media_type": "Text",
    "index_reference": "situasi yang bersifat dugaan (hypothetical)",
    "language": "ind",
    "review_level": "None",
    "content": "<p>Coba pikirkan kalimat berikut: “Jika matahari berhenti bersinar…” “Bagaimana jika matahari berhenti bersinar…” “Seandainya matahari berhenti bersinar…” dan “Seandainya matahari tidak berhenti bersinar.” Kita menggunakan ekspresi seperti itu untuk menyusun situasi yang bersifat hipotesis, membayangkan apa yang mungkin terjadi atau apa yang bisa terjadi di masa depan, namun mungkin tidak akan terjadi. Kami juga menggunakan ungkapan tersebut untuk mengungkapkan penyesalan atau keinginan. Pernyataan yang bersifat hipotetis sering muncul dalam Alkitab. Anda (penerjemah) perlu menerjemahkannya sedemikian rupa sehingga orang-orang mengetahui bahwa peristiwa tersebut tidak benar-benar terjadi dan agar mereka memahami mengapa peristiwa tersebut hanya khayalan.</p><h3>Deskripsi</h3><p>Situasi yang bersifat dugaan (hipotesis) adalah situasi yang tidak betul-betul terjadi. Situasi-situasi tersebut bisa berada di masa lalu, sekarang, atau masa yang akan datang. Situasi hipotesis di masa lalu dan masa kini belum terjadi, tidak terjadi saat ini, dan tidak diharapkan terjadi di masa yang akan datang.</p><p>Kadang-kadang orang bercerita tentang suatu kalimat bersyarat dan apa yang akan terjadi jika syarat-syarat tersebut dipenuhi, namun mereka tahu bahwa hal-hal tersebut belum terjadi atau mungkin tidak akan terjadi. (Kalimat bersyarat terdiri dari frasa yang dimulai dengan kata “jika.”)</p><ul><li><p>Jika dia hidup sampai usia 100 tahun, dia pasti akan melihat cucu dari cicitnya. (Tapi dia tidak hidup sampai usia 100)</p></li><li><p>Jika dia hidup sampai usia 100 tahun, dia masih hidup sampai sekarang. (Tapi dia tidak.) *Jika dia hidup sampai umur 100 tahun, dia akan bertemu dengan cucu cicitnya. (Tapi dia mungkin tidak akan sampai berumur 100 tahun)</p></li></ul><p>Orang terkadang mengutarakan keinginannya terhadap sesuatu yang belum terjadi atau tidak diharapkan terjadi.</p><ul><li><p>Saya berharap dia datang.</p></li><li><p>Saya berharap dia ada di sini.</p></li><li><p>Saya berharap dia akan datang.</p></li></ul><p>Orang terkadang mengungkapkan penyesalannya terhadap sesuatu yang belum terjadi atau tidak diharapkan terjadi.</p><ul><li><p>Kalau saja dia datang.</p></li><li><p>Kalau saja dia ada di sini.</p></li><li><p>Kalau saja dia mau datang.</p></li></ul><h4>Alasan Ini adalah Masalah Terjemahan</h4><ul><li><p>Penerjemah perlu mengenali berbagai macam situasi yang bersifat hipotesis dalam Alkitab dan memahami bahwa situasi tersebut tidak betul-betul terjadi.</p></li><li><p>Penerjemah perlu mengetahui cara bahasa mereka sendiri dalam berbicara tentang berbagai jenis situasi yang bersifat hipotesis.</p></li></ul><h3>Contoh-contoh dari Alkitab</h3><h4>Situasi yang bersifat Hipotesis pada masa Lalu</h4><blockquote><p>“Celakalah kamu, Khorazin! Celakalah kamu, Betsaida! **Seandainya di Tirus dan Sidon terjadi keajaiban-keajaiban yang terjadi di tengah-tengah kamu, niscaya <strong>mereka sudah lama bertobat</strong> dengan mengenakan kain kabung dan abu.” (Matius 11:21 ULT)</p></blockquote><p>Di sini dalam Matius 11:21, Yesus berkata bahwa <strong>jika</strong> orang-orang yang tinggal di kota kuno Tirus dan Sidon dapat melihat mukjizat yang Dia lakukan, mereka pasti sudah lama bertobat. Penduduk Tirus dan Sidon tidak benar-benar melihat mukjizatNya, dan mereka tidak bertobat. Dia mengatakan ini untuk menegur penduduk Khorazin dan Betsaida yang telah melihat mukjizatnya namun tidak bertobat.</p><blockquote><p>Marta kemudian berkata kepada Yesus, “Tuhan, <strong>jika Engkau ada di sini, saudaraku tidak akan mati</strong>.” (Yohanes 11:21 ULT)</p></blockquote><p>Martha mengatakan hal ini untuk mengungkapkan keinginannya agar Yesus datang lebih cepat agar kakaknya tidak meninggal. Namun Yesus tidak datang lebih cepat dan saudara laki-lakinya meninggal.</p><h4>Situasi Hipotetis pada Masa Kini</h4><blockquote><p>Dan tidak ada seorang pun yang memasukkan anggur baru ke dalam kantong kulit yang lama. <strong>Tetapi jika Dia melakukan itu, anggur yang baru akan memecahkan kantong anggur, dan akan tumpah, dan kantong anggur tersebut akan hancur</strong>. (Lukas 5:37 TB)</p></blockquote><p>Yesus menceritakan tentang apa yang akan terjadi jika seseorang memasukkan anggur baru ke dalam kantong kulit yang lama. Tapi tidak seorangpun yang akan mau melakukan hal itu. Ia menggunakan situasi imajiner ini sebagai contoh untuk menunjukkan bahwa ada kalanya tidak bijaksana mencampurkan hal-hal baru dengan hal-hal lama. Dia melakukan ini agar orang-orang dapat memahami mengapa murid-muridnya tidak berpuasa seperti yang dilakukan orang-orang pada umumnya.</p><blockquote><p>Yesus berkata kepada mereka, “Siapakah di antara kalian yang, *<em>seandainya ia mempunyai seekor domba saja, dan jika domba ini jatuh ke dalam lubang yang dalam pada hari Sabat, tidak akan mengambil dan mengeluarkannya</em> *?” (Matius 12:11 ULT)</p></blockquote><p>Yesus bertanya kepada para pemimpin agama apa yang akan mereka lakukan pada hari Sabat jika salah satu domba mereka jatuh ke dalam lubang. Dia tidak mengatakan bahwa domba mereka telah jatuh ke dalam lubang. Dia menggunakan situasi khayalan ini untuk menunjukkan kepada mereka bahwa mereka salah dalam menghakimi Dia karena menyembuhkan orang pada hari Sabat.</p><h4>Situasi Hipotesis di Masa Depan</h4><blockquote><p><strong>Jika hari-hari itu tidak dipersingkat, maka tidak ada manusia yang akan selamat</strong>. Namun demi kepentingan orang-orang pilihan, hari-hari itu akan dipersingkat. (Matius 24:22 ULT)</p></blockquote><p>Yesus berbicara tentang masa depan ketika hal-hal buruk akan terjadi. Dia menceritakan apa yang akan terjadi jika hari-hari kesusahan itu berlangsung lama. Dia melakukan ini untuk menunjukkan betapa buruknya hari-hari itu—begitu buruknya sehingga jika hari-hari itu berlangsung lama, tidak seorang pun akan terselamatkan. Tapi kemudian dia mengklarifikasi bahwa Tuhan akan mempersingkat hari-hari kesusahan itu sehingga orang-orang pilihan (mereka yang telah terpilih) akan diselamatkan.</p><h4>Mengekspresikan Emosi Tentang Situasi Hipotetis</h4><p>Orang terkadang membicarakan situasi hipotetis untuk mengungkapkan penyesalan dan keinginan. Penyesalan adalah tentang masa lalu dan harapan adalah tentang masa kini dan masa depan.</p><blockquote><p>Orang-orang Israel berkata kepada mereka, “<strong>Seandainya saja kami mati di tangan TUHAN di tanah Mesir, ketika kami sedang duduk di dekat kuali yang berisi daging dan makan roti sampai kenyang.</strong> Karena kamu telah membawa kami ke luar dalam hal ini hutan belantara untuk membunuh seluruh komunitas kami dengan kelaparan.” (Keluaran 16:3 ULT)</p></blockquote><p>Di sini bangsa Israel takut bahwa mereka harus menderita dan mati kelaparan di padang gurun, sehingga mereka berharap agar mereka tetap tinggal di Mesir dan mati di sana dengan perut kenyang. Mereka mengeluh, mengungkapkan penyesalan karena hal ini tidak terjadi.</p><blockquote><p>Aku tahu apa yang telah kamu lakukan, dan bahwa kamu tidak dingin atau panas. <strong>Aku berharap kamu dingin atau panas!</strong> (Wahyu 3:15 ULT)</p></blockquote><p>Yesus berharap orang-orang itu panas atau dingin, namun keduanya tidak demikian. Dia menegur mereka, mengungkapkan kemarahannya atas hal ini.</p><h3>Strategi Penafsiran</h3><p>Temukanlah bagaimana bentuk orang-orang yang berbicara dalam bahasa Anda:</p><ul><li><p>bahwa sesuatu bisa saja terjadi, tetapi tidak terjadi.</p></li><li><p>bahwa sesuatu mungkin benar saat ini, tetapi sebenarnya tidak benar.</p></li><li><p>bahwa sesuatu bisa terjadi di masa depan, tapi tidak akan terjadi kecuali ada sesuatu yang berubah.</p></li><li><p>bahwa mereka menginginkan sesuatu, tetapi itu tidak terjadi.</p></li><li><p>bahwa mereka menyesali sesuatu yang sebenarnya tidak terjadi.</p></li></ul><p>Gunakan cara bahasa Anda untuk menunjukkan hal-hal semacam ini.</p><p>Anda mungkin juga ingin menonton videonya di https://ufw.io/figs_hypo.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115620,
          "content_id": 674121,
          "resource_code": "Unknown",
          "label": "Titus 2:8 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116007,
          "content_id": 382220,
          "resource_code": "Unknown",
          "label": "Markus 2:21 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116011,
          "content_id": 382224,
          "resource_code": "Unknown",
          "label": "Markus 2:22 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116126,
          "content_id": 382339,
          "resource_code": "Unknown",
          "label": "Markus 3:24 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116131,
          "content_id": 382344,
          "resource_code": "Unknown",
          "label": "Markus 3:25 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116135,
          "content_id": 382348,
          "resource_code": "Unknown",
          "label": "Markus 3:26 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 159511,
          "content_id": 671969,
          "resource_code": "Unknown",
          "label": "Kolose 2:23 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159605,
          "content_id": 672063,
          "resource_code": "Unknown",
          "label": "Kolose 3:13 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159748,
          "content_id": 672206,
          "resource_code": "Unknown",
          "label": "Kolose 4:10 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 162179,
          "content_id": 673561,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:5 (#3)",
          "language": "ind"
        }
      ]
    }
  }
]