[
  {
    "content_id": 727540,
    "reference_id": 26709,
    "title": "Susunan Kata",
    "media_type": "Text",
    "index_reference": "susunan kata",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Sebagian besar bahasa memiliki cara yang normal untuk mengurutkan bagian-bagian kalimat. Cara ini tidak sama di semua bahasa. Anda (penerjemah) perlu mengetahui bagaimana susunan kata yang normal dalam bahasa Anda.</p><h3>Bagian-bagian Utama dari Kalimat</h3><p>Sebagian besar kalimat memiliki tiga bagian dasar yang penting: subjek, objek, dan kata kerja. Subjek dan objek biasanya berupa kata benda (yaitu, orang, tempat, benda, atau ide) atau kata ganti. Kata kerja menunjukkan tindakan atau keadaan.</p><h4>Subyek</h4><p>Subyek biasanya adalah apa yang dibicarakan dalam kalimat. Biasanya melakukan suatu tindakan atau sedang dijelaskan. Subjek bisa jadi <strong>aktif</strong>, yang berarti melakukan sesuatu, seperti bernyanyi, bekerja, atau mengajar.</p><ul><li><p><strong>Petrus</strong> menyanyikan lagu ini dengan baik.</p></li></ul><p>Suatu subyek mungkin memiliki sesuatu yang dilakukan padanya.</p><ul><li><p><strong>Petrus</strong> diberi makan makanan yang baik.</p></li></ul><p>Subyek dapat digambarkan sebagai berada dalam <strong>keadaan</strong>, seperti senang, sedih, atau marah.</p><ul><li><p><strong>Dia</strong> tinggi.</p></li><li><p><strong>Anak laki-laki</strong> itu bahagia.</p></li></ul><h4>Obyek</h4><p><strong>Obyek</strong> sering kali merupakan benda yang menjadi sasaran subjek melakukan sesuatu.</p><ul><li><p>Petrus memukul <strong>bola</strong>.</p></li><li><p>Petrus membaca <strong>buku</strong>.</p></li><li><p>Petrus menyanyikan <strong>lagu</strong> dengan baik.</p></li><li><p>Petrus makan <strong>makanan yang baik</strong>.</p></li></ul><h4>Kata Benda</h4><p>Kata kerja menunjukkan suatu tindakan atau keadaan.</p><ul><li><p>Petrus <strong>menyanyikan</strong> lagu itu dengan baik.</p></li><li><p>Petrus <strong>bernyanyi</strong>.</p></li><li><p>Petrus <strong>adalah</strong> tinggi.</p></li></ul><h4>Susunan Kata yang Disukai</h4><p>Semua bahasa memiliki susunan kata yang disukai. Namun, urutan kata lebih penting dalam beberapa bahasa daripada bahasa lainnya. Contoh di bawah ini menunjukkan urutan subyek, obyek, dan kata kerja dalam &quot; Petrus memukul bola&quot; untuk beberapa bahasa.</p><p>Dalam beberapa bahasa, susunannya adalah Subyek-Kata Kerja-Objek. Ini adalah urutan kata yang normal untuk bahasa Inggris.</p><ul><li><p>Petrus berhasil memukul bola.</p></li></ul><p>Dalam beberapa bahasa, susunannya adalah Subyek-Obyek-Kata Kerja.</p><ul><li><p>Petrus memukul bola.</p></li></ul><p>Dalam beberapa bahasa, susunannya adalah Kata Kerja-Subyek-Obyek. Ini adalah susunan kata yang normal untuk <span data-bnType=\"resourceReference\" data-resourceId=\"26711\" data-resourceType=\"UWTranslationManual\">Bahasa Ibrani Alkitab</span>.</p><ul><li><p>Pukullah bola ke arah Peter.</p></li></ul><p>Dalam beberapa bahasa, susunannya tidak penting bagi makna kalimat karena bahasa tersebut menggunakan cara lain untuk menunjukkan apakah sebuah kata adalah subyek, kata kerja, atau obyek. Baik <span data-bnType=\"resourceReference\" data-resourceId=\"26711\" data-resourceType=\"UWTranslationManual\">Bahasa Aram Alkitab</span> maupun <span data-bnType=\"resourceReference\" data-resourceId=\"26710\" data-resourceType=\"UWTranslationManual\">Bahasa Yunani Koiné</span> adalah bahasa-bahasa yang mempunyai cara-cara seperti ini.</p><h4>Changes in Word Order</h4><p>Susunan kata dapat berubah jika kalimatnya:</p><ul><li><p>adalah pertanyaan atau perintah</p></li><li><p>menggambarkan suatu keadaan (Dia bahagia. Dia tinggi.)</p></li><li><p>menyatakan suatu kondisi, seperti dengan kata &quot;jika&quot;</p></li><li><p>memiliki lokasi</p></li><li><p>memiliki unsur waktu</p></li><li><p>ada dalam sebuah puisi</p></li></ul><p>Susunan kata juga dapat berubah</p><ul><li><p>jika ada semacam penekanan pada bagian tertentu dari kalimat</p></li><li><p>jika kalimat tersebut benar-benar tentang sesuatu selain subyek</p></li></ul><h3>Prinsip-prinsip Penerjemahan</h3><ul><li><p>Ketahui susunan kata yang lebih disukai dalam bahasa Anda.</p></li><li><p>Gunakan susunan kata yang lebih disukai dalam bahasa Anda kecuali jika ada alasan dalam bahasa Anda untuk mengubahnya.</p></li><li><p>Terjemahkan kalimat sehingga maknanya akurat dan jelas serta terdengar alami.</p></li></ul><p>Anda juga dapat menonton videonya di https://ufw.io/figs_order.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]