[
  {
    "content_id": 727529,
    "reference_id": 26695,
    "version": "1.0.0",
    "title": "Hiperbola",
    "media_type": "Text",
    "index_reference": "hiperbola",
    "language": "ind",
    "content": "<h3>Deskripsi</h3><p>Seorang pembicara atau penulis dapat menggunakan kata-kata yang sama persis untuk mengatakan sesuatu yang ia maksudkan sebagai sesuatu yang sepenuhnya benar, atau secara umum benar, atau sebagai hiperbola. Inilah sebabnya mengapa sulit untuk memutuskan bagaimana memahami suatu pernyataan. Sebagai contoh, kalimat di bawah ini dapat berarti tiga hal yang berbeda.</p><p>Hujan turun di sini setiap malam.</p><ol><li><p>Jika pembicara mengucapkannya secara harfiah, itu berarti bahwa hujan memang turun setiap malam di tempat ini.</p></li><li><p>Jika pembicara mengucapkannya sebagai generalisasi, itu berarti bahwa hujan hampir selalu turun setiap malam di sini.</p></li><li><p>Jika pembicara bermaksud menggunakan hiperbola, itu berarti dia ingin menyatakan bahwa hujan turun lebih sering daripada yang sebenarnya, sering kali untuk mengekspresikan perasaan yang kuat terhadap jumlah atau frekuensi hujan, seperti kesal atau senang.</p></li></ol><h4>Hiperbola</h4><p>Dalam hiperbola, majas yang menggunakan kata-kata yang berlebihan, pembicara dengan sengaja menggambarkan sesuatu dengan pernyataan yang ekstrem atau bahkan tidak nyata, biasanya untuk menunjukkan perasaan atau pendapatnya yang kuat tentang hal tersebut. Dia berharap orang lain mengerti bahwa dia melebih-lebihkan.</p><blockquote><p>Mereka tidak akan membiarkan <strong>satu batupun tinggal terletak di atas batu yang lain.</strong> (Lukas 19:44b Versi ULT)</p></blockquote><p>Ini adalah hal yang berlebihan. Ini berarti bahwa musuh-musuh akan menghancurkan Yerusalem sepenuhnya.</p><p>Musa dibesarkan dan dididik dengan <strong>semua kebijaksanaan yang dimiliki orang Mesir</strong>. (Kisah Para Rasul 7:22a ULT)</p><p>Hiperbola ini berarti bahwa ia telah mempelajari semua yang dapat ditawarkan oleh pendidikan Mesir.</p><h4>Generalisasi</h4><p>Ini adalah pernyataan yang benar pada sebagian besar waktu atau dalam sebagian besar situasi yang dapat diterapkan.</p><blockquote><p>Orang yang mengabaikan didikan akan mengalami <strong>kemiskinan dan rasa malu,</strong> tetapi siapa yang mengindahkan teguran <strong>akan dihormati</strong>. (Amsal 13:18)</p></blockquote><p>Generalisasi ini menggambarkan apa yang biasanya terjadi pada orang yang mengabaikan didikan dan apa yang biasanya terjadi pada orang yang mengindahkan teguran. Mungkin ada beberapa pengecualian untuk pernyataan-pernyataan ini, tetapi secara umum benar.</p><blockquote><p>Dan, ketika kamu berdoa, jangan menggunakan kata-kata yang tidak ada artinya, seperti <strong>yang dilakukan orang-orang yang tidak mengenal Allah, sebab mereka mengira dengan banyaknya kata-kata, doanya akan dikabulkan</strong>. (Matius 6:7)</p></blockquote><p>Generalisasi ini menggambarkan apa yang dikenal oleh orang-orang bukan Yahudi untuk dilakukan. Banyak orang bukan Yahudi melakukan ini. Tidak masalah jika ada beberapa yang tidak. Intinya adalah bahwa pendengar tidak seharusnya ikut dalam praktik yang sudah terkenal ini.</p><p>Meskipun hiperbola atau generalisasi mungkin memiliki kata-kata yang terdengar kuat seperti &quot;semua,&quot; &quot;selalu,&quot; &quot;tidak satupun,&quot; atau &quot;tidak pernah,&quot; itu tidak selalu berarti <strong>tepat</strong> &quot;semua,&quot; &quot;selalu,&quot; &quot;tidak satupun,&quot; atau &quot;tidak pernah.&quot; Ini hanya berarti &quot;sebagian besar,&quot; &quot;sebagian besar waktu,&quot; &quot;hampir tidak ada,&quot; atau &quot;jarang.&quot;</p><h4>Alasan Mengapa Ini Merupakan Masalah Penerjemahan</h4><ol><li><p>Pembaca harus dapat memahami apakah suatu pernyataan secara harfiah benar atau tidak.</p></li><li><p>Jika pembaca menyadari bahwa suatu pernyataan tidak benar secara harfiah, mereka harus dapat memahami apakah pernyataan tersebut merupakan hiperbola, generalisasi, atau kebohongan. (Meskipun Alkitab sepenuhnya benar, Alkitab menceritakan tentang orang-orang yang tidak selalu mengatakan yang sebenarnya).</p></li></ol><h3>Beberapa Contoh dari Alkitab</h3><h4>Contoh Hiperbola</h4><blockquote><p>Jika tanganmu membuatmu tersandung, potonglah. Lebih baik kamu masuk ke dalam hidup dengan cacat ... (Markus 9:43a ULT)</p></blockquote><p>Ketika Yesus berkata potonglah tanganmu, maksud-Nya adalah kita harus melakukan hal-hal ekstrem apa pun yang perlu kita lakukan agar tidak berbuat dosa. Dia menggunakan hiperbola ini untuk menunjukkan betapa pentingnya kita berusaha untuk berhenti berbuat dosa.</p><blockquote><p>Orang Filistin berkumpul untuk berperang melawan Israel dengan 3.000 kereta perang, 6.000 orang untuk mengendarai kereta perang, dan <strong>pasukan sebanyak pasir di pantai</strong>. (1 Samuel 13:5a ULT)</p></blockquote><p>Frasa yang dicetak tebal adalah suatu hal yang berlebihan dengan untuk tujuan mengekspresikan emosi bahwa pasukan Filistin sangat banyak jumlahnya. Ini berarti bahwa ada <strong>banyak, banyak sekali</strong> tentara dalam pasukan Filistin.</p><blockquote><p>Tetapi sebagaimana pengurapan-Nya mengajarkan kepadamu tentang <strong>segala sesuatu</strong> yang benar dan yang tidak berdusta, dan yang telah diajarkan-Nya kepadamu, tinggallah di dalam Dia. (1 Yohanes 2:27b ULT)</p></blockquote><p>Ini adalah sebuah hiperbola. Ini mengungkapkan jaminan bahwa Roh Allah mengajarkan kita tentang <strong>segala sesuatu yang perlu kita ketahui</strong>. Roh Allah tidak mengajarkan kita tentang segala sesuatu yang mungkin untuk diketahui.</p><blockquote><p>Ketika mereka menemukan Dia, mereka juga berkata kepada-Nya: &quot;<strong>Semua orang</strong> mencari Engkau.&quot; (Markus 1:37 ULT)</p></blockquote><p>Para murid mungkin tidak bermaksud bahwa semua orang di kota itu mencari Yesus, tetapi <strong>banyak orang</strong> mencari Dia, atau bahwa semua teman terdekat Yesus di sana mencari Dia. Ini adalah suatu hal yang berlebihan untuk mengekspresikan emosi bahwa mereka dan banyak orang lain khawatir akan Dia.</p><h4>Beberapa Contoh Generalisasi</h4><blockquote><p>Dapatkah <strong>sesuatu yang baik</strong> datang dari Nazaret? (Yohanes 1:46b ULT)</p></blockquote><p>Pertanyaan retoris ini dimaksudkan untuk menyatakan generalisasi bahwa tidak ada yang baik di Nazaret. Orang-orang di sana memiliki reputasi sebagai orang-orang yang tidak berpendidikan dan tidak secara ketat religius. Tentu saja, ada pengecualian.</p><blockquote><p>Salah satu dari mereka, yaitu nabi mereka sendiri, berkata, &quot;<strong>Dasar orang Kreta pembohong, binatang buas, palahap yang malas</strong>.&quot; (Titus 1:12 ULT)</p></blockquote><p>Ini adalah sebuah generalisasi yang berarti bahwa orang Kreta memiliki reputasi seperti itu karena, secara umum, begitulah perilaku orang Kreta. Mungkin saja ada pengecualian.</p><blockquote><p><strong>Tangan yang malas menyebabkan orang menjadi miskin, tetapi tangan orang yang rajin menghasilkan kekayaan.</strong> (Amsal 10:4 ULT)</p></blockquote><p>Ini secara umum benar, dan mencerminkan pengalaman sebagian besar orang. Mungkin ada pengecualian dalam beberapa keadaan.</p><h4>Peringatan</h4><ul><li><p>Jangan menganggap sesuatu itu berlebihan hanya karena kelihatannya mustahil. Tuhan melakukan hal-hal yang ajaib.</p></li></ul><blockquote><p>Mereka melihat Yesus <strong>berjalan di atas air</strong> dan datang mendekati perahu. (Yohanes 6:19b ULT)</p></blockquote><p>Ini bukan hiperbola. Yesus benar-benar berjalan di atas air. Ini adalah pernyataan yang harfiah.</p><ul><li><p>Jangan berasumsi bahwa kata &quot;semua&quot; selalu merupakan generalisasi yang berarti &quot;sebagian besar.&quot;</p></li></ul><blockquote><p>TUHAN itu benar dalam <strong>segala</strong> jalan-Nya dan penuh kasih setia dalam <strong>segala</strong> perbuatan-Nya. (Mazmur 145:17) ULT</p></blockquote><p>TUHAN selalu benar. Ini adalah pernyataan yang sepenuhnya benar.</p><h3>Strategi Penerjemahan</h3><p>Jika hiperbola atau generalisasi tersebut wajar dan orang akan memahaminya dan tidak menganggapnya sebagai kebohongan, pertimbangkan untuk menggunakannya. Jika tidak, berikut ini adalah pilihan lainnya.</p><p>(1) Ungkapkan makna tanpa melebih-lebihkan.</p><p>(2) Untuk generalisasi, tunjukkan bahwa itu adalah generalisasi dengan menggunakan frasa seperti &quot;secara umum&quot; atau &quot;dalam banyak kasus.&quot;</p><p>(3) Untuk hiperbola atau generalisasi, tambahkan kata seperti &quot;banyak&quot; atau &quot;hampir&quot; untuk menunjukkan bahwa hiperbola atau generalisasi tersebut tidak dimaksudkan secara tepat.</p><p>(4) Untuk hiperbola atau generalisasi yang memiliki kata seperti &quot;semua&quot;, &quot;selalu&quot;, &quot;tidak ada&quot;, atau &quot;tidak pernah&quot;, pertimbangkan untuk menghapus kata tersebut.</p><h3>Contoh Penerapan Strategi Penerjemahan</h3><p>(1) Ungkapkan makna tanpa melebih-lebihkan.</p><blockquote><p>Orang Filistin berkumpul untuk berperang melawan Israel: 3.000 kereta perang, 6.000 orang untuk mengemudikan kereta-kereta perang itu, dan pasukan <strong>yang jumlahnya sebanyak pasir di pantai</strong>. (1 Samuel 13:5a ULT)</p><blockquote><p>Orang Filistin berkumpul untuk berperang melawan Israel: 3.000 kereta perang, 6.000 orang yang mengemudikan kereta perang, dan <strong>pasukan yang sangat banyak.</strong></p></blockquote></blockquote><p>(2) Untuk sebuah generalisasi, tunjukkan bahwa ini adalah sebuah generalisasi dengan menggunakan frasa seperti &quot;secara umum&quot; atau &quot;dalam banyak kasus&quot;.</p><blockquote><p><strong>Orang yang mengabaikan didikan akan mengalami kemiskinan dan rasa malu.</strong> (Amsal 13:18a ULT)</p><blockquote><p><strong>Pada umumnya,</strong> orang yang mengabaikan didikan akan jatuh miskin dan mendapat malu</p></blockquote><p>Ketika kamu berdoa, jangan menggunakan kata-kata yang tidak ada artinya, seperti <strong>yang dilakukan orang-orang yang tidak mengenal Allah,</strong> sebab mereka mengira dengan banyaknya kata-kata, doanya akan dikabulkan**. (Matius 6:7 ULT)</p><blockquote><p>Dan ketika kamu berdoa, jangan menggunakan kata-kata yang tidak ada artinya, seperti yang <strong>biasanya</strong> dilakukan orang-orang yang tidak mengenal Allah, sebab mereka mengira dengan banyaknya kata-kata, doanya akan dikabulkan.</p></blockquote></blockquote><p>(3) Untuk hiperbola atau generalisasi, tambahkan kata seperti &quot;banyak&quot; atau &quot;hampir&quot; untuk menunjukkan bahwa hiperbola atau generalisasi tersebut tidak dimaksudkan untuk menjadi tepat.</p><blockquote><p><strong>Seluruh</strong> daerah Yudea dan <strong>seluruh</strong> penduduk Yerusalem datang kepada-Nya. (Markus 1:5a ULT)</p><blockquote><p><strong>Hampir seluruh</strong> daerah Yudea dan <strong>hampir seluruh</strong> penduduk Yerusalem datang kepada-Nya. atau:</p></blockquote></blockquote><blockquote><blockquote><p><strong>Banyak</strong> orang dari daerah Yudea dan <strong>banyak</strong> orang dari Yerusalem datang kepada-Nya.</p></blockquote></blockquote><p>(4) Untuk hiperbola atau generalisasi yang menggunakan kata seperti &quot;semua&quot;, &quot;selalu&quot;, &quot;tidak ada&quot;, atau &quot;tidak pernah&quot;, pertimbangkan untuk menghapus kata tersebut.</p><blockquote><p><strong>Seluruh</strong> daerah Yudea dan <strong>seluruh</strong> penduduk Yerusalem datang kepadanya. (Markus 1:5a ULT)</p><blockquote><p>Seluruh daerah Yudea dan seluruh penduduk Yerusalem datang kepada-Nya.</p></blockquote></blockquote>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 115573,
          "content_id": 674074,
          "resource_code": "Unknown",
          "label": "Titus 1:12 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 115752,
          "content_id": 381965,
          "resource_code": "Unknown",
          "label": "Markus 1:5 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 115870,
          "content_id": 382083,
          "resource_code": "Unknown",
          "label": "Markus 1:32 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 115874,
          "content_id": 382087,
          "resource_code": "Unknown",
          "label": "Markus 1:33 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 115887,
          "content_id": 382100,
          "resource_code": "Unknown",
          "label": "Markus 1:37 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 115919,
          "content_id": 382132,
          "resource_code": "Unknown",
          "label": "Markus 1:45 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 116180,
          "content_id": 382393,
          "resource_code": "Unknown",
          "label": "Markus 4:1 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 116203,
          "content_id": 382416,
          "resource_code": "Unknown",
          "label": "Markus 4:6 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 116254,
          "content_id": 382467,
          "resource_code": "Unknown",
          "label": "Markus 4:17 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 116306,
          "content_id": 382519,
          "resource_code": "Unknown",
          "label": "Markus 4:25 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 116335,
          "content_id": 382548,
          "resource_code": "Unknown",
          "label": "Markus 4:31 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 117782,
          "content_id": 383995,
          "resource_code": "Unknown",
          "label": "Markus 11:32 (#10)",
          "language": "ind"
        },
        {
          "reference_id": 142808,
          "content_id": 597662,
          "resource_code": "Unknown",
          "label": "Lukas 1:10 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 134078,
          "content_id": 673914,
          "resource_code": "Unknown",
          "label": "3 Yohanes 1:12 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 142997,
          "content_id": 597851,
          "resource_code": "Unknown",
          "label": "Lukas 1:65 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 159225,
          "content_id": 671683,
          "resource_code": "Unknown",
          "label": "Kolose 1:3 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159233,
          "content_id": 671691,
          "resource_code": "Unknown",
          "label": "Kolose 1:6 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159244,
          "content_id": 671702,
          "resource_code": "Unknown",
          "label": "Kolose 1:9 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 159332,
          "content_id": 671790,
          "resource_code": "Unknown",
          "label": "Kolose 1:23 (#8)",
          "language": "ind"
        },
        {
          "reference_id": 159363,
          "content_id": 671821,
          "resource_code": "Unknown",
          "label": "Kolose 1:28 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 159588,
          "content_id": 672046,
          "resource_code": "Unknown",
          "label": "Kolose 3:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 159761,
          "content_id": 672219,
          "resource_code": "Unknown",
          "label": "Kolose 4:12 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 160716,
          "content_id": 672265,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:2 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 160754,
          "content_id": 672303,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 1:8 (#9)",
          "language": "ind"
        },
        {
          "reference_id": 160833,
          "content_id": 672382,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:13 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 160850,
          "content_id": 672399,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 2:15 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161190,
          "content_id": 672739,
          "resource_code": "Unknown",
          "label": "1 Tesalonika 5:17 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 164338,
          "content_id": 673158,
          "resource_code": "Unknown",
          "label": "2 Petrus 3:4 (#9)",
          "language": "ind"
        },
        {
          "reference_id": 161874,
          "content_id": 673256,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 1:3 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161914,
          "content_id": 673296,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 1:11 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161960,
          "content_id": 673342,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:9 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161963,
          "content_id": 673345,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:10 (#1)",
          "language": "ind"
        },
        {
          "reference_id": 161981,
          "content_id": 673363,
          "resource_code": "Unknown",
          "label": "2 Tesalonika 2:13 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 162142,
          "content_id": 673524,
          "resource_code": "Unknown",
          "label": "2 Timotius 1:15 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162205,
          "content_id": 673587,
          "resource_code": "Unknown",
          "label": "2 Timotius 2:10 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 162346,
          "content_id": 673728,
          "resource_code": "Unknown",
          "label": "2 Timotius 3:9 (#5)",
          "language": "ind"
        },
        {
          "reference_id": 162467,
          "content_id": 673849,
          "resource_code": "Unknown",
          "label": "2 Timotius 4:17 (#6)",
          "language": "ind"
        },
        {
          "reference_id": 161248,
          "content_id": 675161,
          "resource_code": "Unknown",
          "label": "1 Timotius 1:4 (#2)",
          "language": "ind"
        },
        {
          "reference_id": 161660,
          "content_id": 675425,
          "resource_code": "Unknown",
          "label": "1 Timotius 5:10 (#7)",
          "language": "ind"
        },
        {
          "reference_id": 161754,
          "content_id": 675488,
          "resource_code": "Unknown",
          "label": "1 Timotius 6:4 (#4)",
          "language": "ind"
        },
        {
          "reference_id": 161791,
          "content_id": 675516,
          "resource_code": "Unknown",
          "label": "1 Timotius 6:10 (#3)",
          "language": "ind"
        },
        {
          "reference_id": 161843,
          "content_id": 675545,
          "resource_code": "Unknown",
          "label": "1 Timotius 6:17 (#4)",
          "language": "ind"
        }
      ]
    }
  }
]