[
  {
    "content_id": 727601,
    "reference_id": 209490,
    "version": "1.0.1",
    "title": "Pemeriksaan TerjemahanCatatan  di tC",
    "media_type": "Text",
    "index_reference": "pemeriksaan terjemahancatatan  di tc",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Cara melakukan Pemeriksaan translationNotes di TranslationCore®</h3><ol><li><p>Masuk ke TranslationCore®</p></li><li><p>Pilih proyek (kitab dalam Alkitab) yang ingin Anda periksa</p></li><li><p>Pilih kategori atau kategori Catatan yang ingin Anda periksa</p></li><li><p>Pilih Bahasa Gateway Anda</p></li><li><p>Klik “Luncurkan (Launch).” Ayat-ayat yang akan diperiksa akan dicantumkan di sisi kiri, dibagi ke dalam berbagai kategori Catatan.</p></li><li><p>Pilih sebuah ayat untuk diperiksa, dan bacalah Catatan untuk ayat tersebut di bilah biru. Yang terbaik adalah memeriksa semua ayat dalam kategori yang sama sebelum berpindah ke kategori baru.</p></li></ol><p>Beberapa Catatan merujuk pada persoalan yang lebih umum yang berlaku pada ayat tertentu yang sedang diperiksa. Untuk memahami masalah yang lebih umum ini dan bagaimana penerapannya pada ayat ini, bacalah informasi pada panel di sebelah kanan.</p><ol><li><p>Setelah memilih (menyorot) terjemahan kata atau frasa di Catatan, klik “Simpan.”</p></li><li><p>Pertimbangkan apakah terjemahan yang dipilih untuk kata atau frasa tersebut masuk akal dalam konteks ini.</p></li><li><p>Putuskan apakah terjemahannya benar atau tidak, dengan mempertimbangkan masalah yang dibicarakan dalam Catatan.</p></li><li><p>Setelah mempertimbangkan hal-hal tersebut, jika menurut Anda terjemahan tersebut merupakan terjemahan yang baik, maka klik “Simpan dan Lanjutkan.”</p></li><li><p>Jika menurut Anda ada masalah dengan ayat tersebut atau terjemahan kata atau frasanya kurang baik, editlah ayat tersebut agar lebih baik, atau berikan komentar untuk memberitahukan pendapat Anda kepada seseorang yang akan mengulas karya Anda. mungkin ada yang salah dengan terjemahannya di sini. Jika Anda telah melakukan pengeditan, Anda mungkin perlu membuat pilihan lagi.</p></li><li><p>Setelah Anda selesai mengedit atau memberi komentar, klik “Simpan dan Lanjutkan.” Jika Anda memilih untuk hanya memberi komentar pada kata atau frasa tersebut dan tidak memilihnya, klik ayat berikutnya dalam daftar di sebelah kiri untuk melanjutkan ke ayat berikutnya.</p></li></ol><p>Setelah pemilihan dilakukan untuk semua ayat dalam kategori Catatan, daftar terjemahan dalam kategori tersebut dapat ditinjau. Petunjuk berikut ditujukan untuk pengulas atau tim penerjemah.</p><ol><li><p>Sekarang Anda akan dapat melihat daftar terjemahan yang dibuat untuk setiap kata atau frasa di bawah setiap kategori Catatan terjemahan di sebelah kiri. Pilih kategori yang ingin Anda ulas. Mungkin anggota tim penerjemah yang berbeda memiliki pengetahuan yang lebih baik di bidang yang berbeda. Misalnya, salah satu anggota tim mungkin sangat pandai meninjau metafora, sementara yang lain mungkin sangat baik dalam memahami dan mengoreksi tata bahasa yang sulit, seperti konstruksi kalimat pasif.</p></li><li><p>Anda ingin meninjau setiap komentar yang dibuat oleh orang lain. Untuk melakukannya, klik simbol corong di sebelah kanan “Menu” di kiri atas. Sebuah daftar akan terbuka, termasuk kata “Komentar.”</p></li><li><p>Klik kotak di samping “Komentar.” Ini akan menghilangkan semua ayat yang tidak memiliki komentar.</p></li><li><p>Untuk membaca komentar, klik ayat pertama dalam daftar.</p></li><li><p>Klik “Komentar.”</p></li><li><p>Baca komentarnya, dan putuskan apa yang akan Anda lakukan.</p></li><li><p>Jika Anda memutuskan untuk mengedit ayat tersebut, klik “Batal” dan kemudian “Edit Ayat.” Ini akan membuka layar kecil tempat Anda dapat mengedit ayat tersebut.</p></li><li><p>Setelah Anda selesai melakukan pengeditan, pilih alasan perubahannya, lalu klik “Simpan.”</p></li><li><p>Lanjutkan proses ini hingga Anda menyelesaikan semua komentar yang tersisa untuk Anda.</p></li></ol><p>Setelah Anda selesai meninjau kembali kategori Catatan atau buku Alkitab, Anda mungkin masih memiliki pertanyaan tentang beberapa ayat atau pemeriksaan Catatan. Anda mungkin ingin mendiskusikan ayat yang sulit dengan orang lain di tim penerjemah dan mencoba mencari solusi bersama, mempelajari lebih banyak sumber terjemahan Alkitab, atau merujuk pertanyaan tersebut ke ahli penerjemahan Alkitab.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]