[
  {
    "content_id": 727583,
    "reference_id": 209472,
    "title": "Lisensi Terbuka",
    "media_type": "Text",
    "index_reference": "lisensi terbuka",
    "language": "ind",
    "content": "<h3>Lisensi untuk Kebebasan</h3><p>Untuk mencapai visi kami yaitu <strong>gereja dalam setiap kelompok masyarakat dan Alkitab dalam setiap bahasa</strong>, diperlukan sebuah lisensi yang memberikan akses &quot;tidak terbatas&quot; kepada gereja global. Kami percaya bahwa gerakan ini akan menjadi tak terbendung ketika Gereja memiliki akses tak terbatas. Lisensi [Creative Commons Attribution-ShareAlike 4.0 International License] (https://creativecommons.org/licenses/by-sa/4.0/) menyediakan semua hak yang diperlukan untuk penerjemahan dan distribusi konten Alkitab dan memastikan bahwa konten tersebut tidak dibatasi. Kecuali jika disebutkan sebaliknya, semua konten kami dilisensikan CC BY-SA.</p><p><strong>Lisensi resmi untuk Door43 dapat ditemukan di https://door43.org/en/legal/license.</strong></p><h3>Creative Commons Attribution-ShareAlike 4.0 International (CC BY-SA 4.0)</h3><p>Ini adalah ringkasan yang dapat dibaca (dan bukan pengganti) dari <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\">lisensi</a>.</p><h4>Anda bebas untuk:</h4><ul><li><p><strong>Berbagi</strong> — menyalin dan mendistribusikan ulang materi dalam media atau format apa pun</p></li><li><p><strong>Mengadaptasi</strong> — menggabungkan, mengubah, dan membangun materi</p></li></ul><p>untuk tujuan apa pun, bahkan secara komersial.</p><p>Pemberi lisensi tidak dapat mencabut kebebasan ini selama Anda mengikuti persyaratan lisensi.</p><h4>Dalam kondisi berikut ini:</h4><ul><li><p><strong>Atribusi</strong> — Anda harus memberikan kredit yang sesuai, memberikan tautan ke lisensi, dan menunjukkan jika ada perubahan. Anda dapat melakukannya dengan cara yang wajar, tetapi tidak dengan cara apa pun yang menunjukkan bahwa pemberi lisensi mendukung Anda atau penggunaan Anda.</p></li><li><p><strong>Sebarluaskan</strong> — Jika Anda menggabungkan, mengubah, atau mengembangkan materi, Anda harus menyebarluaskan kontribusi Anda di bawah lisensi yang sama dengan aslinya.</p></li></ul><p><strong>Tidak ada batasan tambahan</strong> — Anda tidak boleh menerapkan ketentuan hukum atau tindakan teknologi yang secara hukum membatasi orang lain untuk melakukan apa pun yang diizinkan oleh lisensi.</p><h4>Peringatan:</h4><p>Anda tidak harus mematuhi lisensi untuk elemen-elemen materi yang berada dalam domain publik atau di mana penggunaan Anda diizinkan oleh pengecualian atau pembatasan yang berlaku.</p><p>Tidak ada jaminan yang diberikan. Lisensi ini mungkin tidak memberikan semua izin yang diperlukan untuk penggunaan yang Anda inginkan. Sebagai contoh, hak-hak lain seperti publisitas, privasi, atau hak moral dapat membatasi cara Anda menggunakan materi tersebut.</p><h3>Merek dagang</h3><p>unfoldingWord® adalah merek dagang terdaftar dari unfoldingWord. Penggunaan nama atau logo unfoldingWord memerlukan izin tertulis dari unfoldingWord. Di bawah ketentuan lisensi CC BY-SA, Anda dapat menyalin dan mendistribusikan ulang karya yang tidak dimodifikasi ini selama Anda tetap mempertahankan merek dagang unfoldingWord®. Jika Anda memodifikasi salinan atau menerjemahkan karya ini, dengan demikian menciptakan karya turunan, Anda harus menghapus merek dagang unfoldingWord®.</p><p>Prinsip ini juga berlaku untuk merek dagang dari organisasi lain. Lisensi CC BY-SA memberikan izin untuk membuat turunan, tetapi tidak memberikan izin untuk menggunakan merek dagang dari organisasi lain.</p><h3>Pernyataan Atribusi</h3><p>Pada karya turunan, Anda harus menunjukkan perubahan apa yang telah Anda lakukan dan mengaitkan karya tersebut sebagai berikut: “Karya asli oleh unfoldingWord tersedia di unfoldingword.org/uta.” Anda juga harus menyediakan karya turunan Anda di bawah lisensi yang sama (CC BY-SA).</p><p>Pernyataan atribusi yang disarankan untuk karya-karya Door43: “Karya asli yang dibuat oleh Komunitas Misi Dunia Door43, tersedia di https://door43.org/, dan dirilis di bawah Lisensi Internasional Creative Commons Attribution-ShareAlike 4.0 (https://creativecommons.org/licenses/by-sa/4.0/). Karya ini telah diubah dari aslinya, dan penulis aslinya tidak mendukung karya ini.”</p><p>Karya-karya lain di Door43 mungkin memiliki saran yang berbeda untuk atribusi, silakan periksa berkas LISENSI yang didistribusikan bersama konten.</p><h3>Atribusi dari Kontributor Door43</h3><p>Ketika memasukkan sumber daya ke dalam Door43, karya asli harus dikaitkan dengan lisensi terbuka yang digunakan. Sebagai contoh, karya seni yang digunakan dalam unfoldingWord® Open Bible Stories dengan jelas diatribusikan di https://www.openbiblestories.org.</p><p>Kontributor untuk proyek-proyek di Door43 setuju bahwa <strong>atribusi yang terjadi secara otomatis di riwayat revisi setiap halaman adalah atribusi yang cukup untuk karya mereka</strong> Artinya, setiap kontributor di Door43 dapat didaftarkan sebagai “Komunitas Misi Dunia Door43” atau sesuatu yang serupa dengan itu. Kontribusi setiap kontributor disimpan dalam riwayat revisi untuk karya tersebut.</p><h3>Sumber Teks</h3><p>Teks sumber hanya dapat digunakan jika memiliki salah satu dari lisensi berikut:</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/publicdomain/zero/1.0/\"><strong>Dedikasi Domain Publik CC0 (CC0)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by/3.0/\"><strong>CC Atribusi (CC BY)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://creativecommons.org/licenses/by-sa/4.0/\"><strong>CC Atribusi- Sebarluaskan (CC BY-SA)</strong></a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ufw.io/freetranslate/\"><strong>Lisensi Penerjemahan Gratis</strong></a></p></li></ul><p>Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26813\" data-resourceType=\"UWTranslationManual\">Hak Cipta, Lisensi, dan Sumber Teks</span> untuk informasi selanjutnya.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]