[
  {
    "content_id": 727574,
    "reference_id": 209463,
    "version": "1.0.1",
    "title": "Pemeriksaan translationWords di tC",
    "media_type": "Text",
    "index_reference": "pemeriksaan translationwords di tc",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>Bagaimana melakukan pemeriksaan translationWord di TranslationCore®</h3><ol><li><p>Masuk ke TranslationCore®</p></li><li><p>Pilih proyek (kitab dalam Alkitab) yang ingin Anda periksa</p></li><li><p>Pilih kategori atau kategori kata yang ingin Anda periksa</p></li><li><p>Pilih Bahasa Gateway Anda</p></li><li><p>Klik “Luncurkan”</p></li><li><p>Kerjakan daftar kata di sebelah kiri dengan mengikuti petunjuk di sebelah kanan ayat Alkitab.</p></li><li><p>Untuk memahami kata sumber dengan lebih baik, Anda dapat membaca definisi singkat di bilah biru, atau definisi panjang di panel sebelah kanan.</p></li><li><p>Setelah memilih (menyorot) terjemahan kata atau frasa dalam daftar, klik “Save.”</p></li><li><p>Pertimbangkan apakah istilah yang dipilih masuk akal dalam konteks ini.</p></li><li><p>Jika menurut Anda terjemahan istilah tersebut sudah bagus, klik “Save and Continue”.</p></li><li><p>Jika menurut Anda ada masalah dengan ayat tersebut atau terjemahan kata atau frasanya kurang baik, editlah ayat tersebut agar lebih baik, atau berikan komentar untuk memberitahukan pendapat Anda kepada seseorang yang akan meninjau karya Anda. mungkin ada yang salah dengan terjemahannya di sini.</p></li><li><p>Jika Anda telah melakukan pengeditan, Anda mungkin perlu membuat pilihan lagi.</p></li><li><p>Setelah Anda selesai mengedit atau memberi komentar, klik “Save and Continue.” Jika Anda memilih untuk hanya memberi komentar tentang suatu istilah dan tidak memilihnya, klik ayat berikutnya dalam daftar di sebelah kiri untuk melanjutkan ke kata berikutnya.</p></li></ol><p>Setelah pemilihan dilakukan untuk semua ayat di mana kata terjemahan muncul, daftar kata tersebut dapat ditinjau. Petunjuk berikut ditujukan untuk peninjau atau tim penerjemah.</p><ol><li><p>Anda sekarang akan dapat melihat daftar terjemahan yang dibuat untuk setiap istilah di bawah setiap translationWord di sebelah kiri. Jika Anda melihat bahwa kata tersebut diterjemahkan dengan cara yang berbeda dalam ayat-ayat yang berbeda, Anda perlu meninjau bagian-bagian yang memiliki perbedaan untuk melihat apakah istilah sasaran yang digunakan tepat untuk setiap konteks.</p></li><li><p>Anda juga perlu meninjau komentar apa pun yang dibuat oleh orang lain. Untuk melakukannya, klik simbol corong di sebelah kanan “Menu” di kiri atas. Sebuah daftar akan terbuka, termasuk kata “Comments.”</p></li><li><p>Klik kotak di samping “Comments.” Ini akan menghilangkan semua ayat yang tidak memiliki komentar.</p></li><li><p>Untuk membaca komentar, klik ayat pertama dalam daftar.</p></li><li><p>Klik “Comments.”</p></li><li><p>Baca komentarnya, dan putuskan apa yang akan Anda lakukan.</p></li><li><p>Jika Anda memutuskan untuk mengedit ayat tersebut, klik “Cancel” dan kemudian “Edit Verse.” Ini akan membuka layar kecil tempat Anda dapat mengedit ayat tersebut.</p></li><li><p>Setelah Anda selesai melakukan pengeditan, pilih alasan perubahan tersebut, lalu klik “Save.”</p></li></ol><p>Lanjutkan proses ini hingga Anda menyelesaikan semua komentar yang tersisa untuk Anda.</p><p>Jika Anda tidak yakin apakah terjemahan istilah tertentu benar dalam konteks tertentu, mungkin ada baiknya Anda membaca spreadsheet istilah-istilah kunci yang dibuat oleh tim penerjemah saat mereka membuat terjemahan. Anda mungkin juga ingin mendiskusikan istilah yang sulit dengan orang lain di tim penerjemah dan mencoba mencari solusi bersama. Anda mungkin perlu menggunakan istilah yang berbeda dalam beberapa konteks, atau mencari cara lain untuk mengkomunikasikan konsep tersebut, seperti menggunakan frasa yang lebih panjang.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]