[
  {
    "content_id": 727627,
    "reference_id": 209503,
    "title": "Hal-hal yang Perlu Diperiksa",
    "media_type": "Text",
    "index_reference": "hal-hal yang perlu diperiksa",
    "language": "ind",
    "content": "<h3>Hal-hal yang Perlu Diperiksa</h3><p>Ini adalah hal-hal yang perlu diperiksa ketika Anda melihat suatu bagian Kitab Suci untuk diperiksa keakuratannya. Para gembala yang menguasai bahasa target dapat menggunakan pedoman ini, begitu juga dengan Pemeriksa Kualitas yang tidak menguasai bahasa target.</p><ol><li><p>Tanyakan tentang apa pun yang menurut Anda tidak benar, sehingga tim penerjemah dapat menjelaskannya. Jika terjemahannya juga dirasa kurang tepat, mereka dapat menyesuaikan terjemahannya. Secara umum:</p></li><li><p>Periksa apakah ada yang tampaknya ditambahkan, yang bukan merupakan bagian dari makna teks sumber. (Ingat, arti aslinya juga mencakup <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Informasi Implisit</span>.)</p></li><li><p>Periksa apakah ada yang hilang, yang merupakan bagian dari makna teks sumber tetapi tidak disertakan dalam terjemahan.</p></li><li><p>Periksa apakah ada makna yang tampak berbeda dengan makna teks sumber.</p></li><li><p>Periksa untuk memastikan bahwa pokok bahasan atau tema bacaan sudah jelas. Mintalah tim penerjemah untuk merangkum apa yang dikatakan atau diajarkan oleh bagian tersebut. Jika mereka memilih hal minor sebagai poin utama, mereka mungkin perlu menyesuaikan cara mereka menerjemahkan bagian tersebut.</p></li><li><p>Periksa apakah bagian-bagian berbeda dari bagian Alkitab tersambung dengan benar — bahwa alasan, tambahan, hasil, kesimpulan, dll. dalam bagian Alkitab ditandai dengan kata sambung yang tepat dalam bahasa target.</p></li><li><p>Periksa konsistensi Kata dalam Translation Word® unfoldingWord, seperti yang dijelaskan di bagian terakhir <span data-bnType=\"resourceReference\" data-resourceId=\"209502\" data-resourceType=\"UWTranslationManual\">Langkah-Langkah Pemeriksaan Kualitas</span>. Tanyakan bagaimana setiap istilah digunakan dalam budaya, siapa yang menggunakan istilah tersebut, dan pada kesempatan apa. Tanyakan juga istilah-istilah lain apa yang serupa dan apa perbedaan antara istilah-istilah serupa tersebut. Hal ini membantu penerjemah (atau tim penerjemah) untuk melihat apakah beberapa istilah mungkin memiliki arti yang tidak diinginkan, dan untuk melihat istilah mana yang lebih baik. Terjemahannya mungkin perlu menggunakan istilah yang berbeda dalam konteks yang berbeda.</p></li><li><p>Periksa kiasan. Apabila terdapat kiasan dalam ULT, lihat bagaimana penerjemahannya dan pastikan bahwa kiasan tersebut menyampaikan makna yang sama. Apabila terdapat kiasan dalam terjemahannya, periksalah untuk memastikan bahwa kiasan tersebut menyampaikan makna yang sama seperti dalam teks Alkitab GL.</p></li><li><p>Periksa untuk melihat bagaimana ide-ide abstrak diterjemahkan, seperti kasih, pengampunan, sukacita, dll. Banyak di antaranya juga merupakan Kata Kunci.</p></li><li><p>Periksa terjemahan dari hal-hal atau praktik-praktik yang mungkin tidak diketahui dalam budaya sasaran. Memperlihatkan gambaran-gambaran ini kepada tim penerjemah dan menjelaskan kepada mereka apa sebenarnya hal-hal tersebut sangatlah membantu.</p></li><li><p>Diskusikan kata-kata tentang dunia roh dan bagaimana pemahamannya dalam budaya sasaran. Pastikan kata-kata yang digunakan dalam terjemahan menyampaikan makna yang benar.</p></li><li><p>Centang apa pun yang menurut Anda mungkin sulit untuk dipahami atau diterjemahkan dalam bagian tersebut.</p></li></ol><p>Setelah memeriksa semua hal ini dan melakukan koreksi, mintalah tim penerjemah untuk membacakan kembali bagian tersebut dengan lantang kepada satu sama lain atau kepada anggota komunitas lainnya untuk memastikan bahwa semuanya masih mengalir secara alami dan menggunakan kata sambung yang tepat. Jika sebuah koreksi membuat sesuatu terdengar tidak wajar, mereka perlu melakukan penyesuaian tambahan pada terjemahannya. Proses pengujian dan revisi ini harus diulang sampai terjemahannya terkomunikasikan dengan jelas dan alami dalam bahasa target.</p><p>Untuk pertanyaan yang perlu dipertimbangkan tentang terjemahan secara keseluruhan, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"209470\" data-resourceType=\"UWTranslationManual\">Pertanyaan untuk Pemeriksa Kualitas</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 727522,
          "resource_code": "UWTranslationManual",
          "label": "Asumsi Pengetahuan dan Informasi Tersirat",
          "language": "ind"
        },
        {
          "reference_id": 209470,
          "content_id": 727581,
          "resource_code": "UWTranslationManual",
          "label": "Pertanyaan untuk Pemeriksa Kualitas",
          "language": "ind"
        },
        {
          "reference_id": 209502,
          "content_id": 727626,
          "resource_code": "UWTranslationManual",
          "label": "Langkah-langkah untuk Para Pemeriksa Kualitas Terjemahan",
          "language": "ind"
        }
      ]
    }
  }
]