[
  {
    "content_id": 727558,
    "reference_id": 209460,
    "title": "Tujuan Pemeriksaan",
    "media_type": "Text",
    "index_reference": "tujuan pemeriksaan",
    "language": "ind",
    "content": "<h3>Mengapa Pemeriksaan?</h3><p>Tujuan pemeriksaan adalah untuk membantu tim penerjemah menghasilkan terjemahan yang akurat, alami, jelas, dan diterima oleh gereja. Tim penerjemah juga ingin mencapai tujuan ini. Hal ini mungkin terlihat mudah, tetapi sebenarnya sangat sulit untuk dilakukan, dan untuk mencapainya dibutuhkan banyak orang dan banyak sekali revisi pada terjemahan. Karena itulah, para pemeriksa memainkan peran yang sangat penting dalam membantu tim penerjemah untuk menghasilkan terjemahan yang akurat, alami, jelas, dan diterima oleh gereja.</p><h4>Ketepatan</h4><p>Para pemeriksa yang merupakan pendeta, pemimpin gereja, dan pemimpin jaringan gereja akan membantu tim penerjemah untuk menghasilkan terjemahan yang akurat. Mereka akan melakukan hal ini dengan membandingkan hasil terjemahan dengan bahasa sumber dan, jika memungkinkan, juga dengan bahasa asli Alkitab. (Untuk informasi lebih lanjut tentang terjemahan yang akurat, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Akurat</span>.).</p><h4>Kejelasan</h4><p>Pemeriksa yang merupakan anggota komunitas bahasa akan membantu tim penerjemah menghasilkan terjemahan yang jelas. Mereka akan melakukan hal ini dengan mendengarkan terjemahan dan menunjukkan kepada tim penerjemah bagian-bagian yang membingungkan atau tidak masuk akal bagi mereka. Kemudian tim penerjemah dapat memperbaiki bagian-bagian tersebut sehingga menjadi jelas. (Untuk informasi lebih lanjut tentang terjemahan yang jelas, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Jelas</span>.</p><h4>Alamiah</h4><p>Pemeriksa yang merupakan anggota komunitas bahasa juga akan membantu tim penerjemah menghasilkan terjemahan yang alami. Mereka akan melakukan hal ini dengan mendengarkan terjemahan dan menunjukkan kepada tim penerjemah bagian-bagian yang terdengar aneh dan tidak terdengar seperti yang diucapkan oleh orang yang berbicara dalam bahasa mereka. Kemudian tim penerjemah dapat memperbaiki bagian-bagian tersebut sehingga terdengar alami. (Untuk informasi lebih lanjut tentang terjemahan alami, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan Alami</span>.)</p><h4>Disetujui oleh Gereja</h4><p>Pemeriksa yang merupakan anggota dari sebuah gereja dalam komunitas bahasa akan membantu tim penerjemah untuk menghasilkan terjemahan yang disetujui dan diterima oleh gereja dalam komunitas tersebut. Mereka akan melakukan hal ini dengan bekerja sama dengan para anggota dan pemimpin gereja-gereja lain dari komunitas bahasa tersebut. Ketika para anggota dan pemimpin yang mewakili gereja-gereja dalam suatu komunitas bahasa bekerja sama dan setuju bahwa terjemahan tersebut baik, maka terjemahan tersebut akan diterima dan digunakan oleh gereja-gereja dalam komunitas tersebut. (Untuk informasi lebih lanjut tentang terjemahan yang disetujui oleh gereja, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26753\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Disetujui Gereja</span>.)ereja/01.md).</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]