[
  {
    "content_id": 727616,
    "reference_id": 209492,
    "title": "Pedoman Penerjemahan",
    "media_type": "Text",
    "index_reference": "pedoman penerjemahan",
    "language": "ind",
    "content": "<p><strong>Versi resmi dokumen ini dapat ditemukan di https://ufw.io/guidelines/.</strong></p><p>Pernyataan berikut ini mengenai prinsip dan prosedur yang digunakan dalam penerjemahan yang dianut oleh unfoldingWord dan para kontributornya. Semua kegiatan penerjemahan dilakukan sesuai dengan pedoman umum ini.</p><ol><li><p><strong>Akurat</strong> — Menerjemahkan secara akurat, tanpa mengurangi, mengubah, atau menambah makna teks asli. Konten yang diterjemahkan harus menyampaikan makna teks asli setepat mungkin seperti yang akan dipahami oleh pembaca aslinya. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26751\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Akurat</span>)</p></li><li><p><strong>Jelas</strong> — Gunakan struktur bahasa apa pun yang diperlukan untuk mencapai tingkat pemahaman tertinggi. Hal ini termasuk menyusun ulang bentuk teks dan menggunakan sebanyak atau sesedikit mungkin istilah yang diperlukan untuk menyampaikan makna asli sejelas mungkin. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26754\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Jelas</span>)</p></li><li><p><strong>Alami</strong> — Gunakan bentuk bahasa yang efektif dan mencerminkan cara bahasa Anda digunakan dalam konteks yang sesuai. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26760\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan Alami</span>)</p></li><li><p><strong>Setia</strong> — Hindari bias politik, denominasi, ideologi, sosial, budaya, atau teologi dalam terjemahan Anda. Gunakan istilah-istilah kunci yang sesuai dengan kosakata bahasa asli Alkitab. Gunakan istilah-istilah bahasa umum yang setara untuk kata-kata Alkitab yang menggambarkan hubungan antara Allah Bapa dan Allah Anak. Hal ini dapat diperjelas, jika diperlukan, dalam catatan kaki atau sumber tambahan lainnya. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26757\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Setia</span>)</p></li><li><p><strong>Otoritatif</strong> — Gunakan teks Alkitab dalam bahasa asli sebagai otoritas tertinggi untuk penerjemahan konten Alkitab. Konten Alkitab yang dapat diandalkan dalam bahasa lain dapat digunakan untuk klarifikasi dan sebagai teks sumber perantara. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26752\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan Berotoritas</span>)</p></li><li><p><strong>Historis</strong> — Mengkomunikasikan peristiwa dan fakta sejarah secara akurat, memberikan informasi tambahan yang diperlukan untuk menyampaikan pesan yang dimaksud secara akurat kepada orang-orang yang tidak memiliki konteks dan budaya yang sama dengan penerima asli konten asli. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26758\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan Historis</span>)</p></li><li><p><strong>Setara</strong> — Mengkomunikasikan maksud yang sama dengan teks sumber, termasuk ekspresi perasaan dan sikap. Sebisa mungkin, pertahankan berbagai jenis literatur yang berbeda dalam teks asli, termasuk narasi, puisi, nasihat, dan nubuat, dengan merepresentasikannya dengan bentuk yang sesuai yang berkomunikasi dengan cara yang sama dalam bahasa Anda. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26756\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Setara</span>)</p></li></ol><h3>Mengidentifikasi dan Mengelola Kualitas Terjemahan</h3><p>Kualitas terjemahan secara umum mengacu pada kesetiaan terjemahan terhadap makna aslinya, dan sejauh mana terjemahan tersebut dapat dimengerti dan efektif bagi para penutur bahasa penerima. Strategi yang kami sarankan adalah dengan memeriksa bentuk dan kualitas komunikatif dari terjemahan tersebut dengan komunitas bahasa yang bersangkutan, dan memeriksa kesetiaan terjemahan tersebut dengan Gereja di dalam kelompok masyarakat tersebut.</p><p>Langkah-langkah tertentu yang dibutuhkan bisa sangat bervariasi, tergantung pada bahasa dan konteks proyek penerjemahan. Secara umum, kami menganggap terjemahan yang baik adalah terjemahan yang telah ditinjau oleh para penutur komunitas bahasa tersebut dan juga oleh pimpinan gereja dalam kelompok bahasa yang bersangkutan:</p><ol><li><p><strong>Akurat, Jelas, Alami, dan Setara</strong> — Setia pada makna yang dimaksudkan dalam bahasa aslinya, sebagaimana ditentukan oleh Gereja dalam kelompok masyarakat tersebut dan selaras dengan Gereja secara global dan historis, dan konsekuensinya:</p></li><li><p><strong>Ditegaskan oleh Gereja</strong> — Disahkan dan digunakan oleh Gereja. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26753\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Disetujui Gereja</span>)</p></li></ol><p>Kami juga merekomendasikan agar pekerjaan penerjemahan dilakukan, sebagai berikut:</p><ol><li><p><strong>Kolaboratif</strong> — Jika memungkinkan, bekerjasamalah dengan orang percaya lain yang berbicara dalam bahasa Anda untuk menerjemahkan, memeriksa, dan mendistribusikan konten yang diterjemahkan, untuk memastikan bahwa konten tersebut memiliki kualitas terbaik dan tersedia bagi sebanyak mungkin orang. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26755\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan Kolaboratif</span>)</p></li><li><p><strong>Berkelanjutan</strong> — Pekerjaan penerjemahan tidak pernah selesai sepenuhnya. Doronglah mereka yang ahli dalam bahasa tersebut untuk menyarankan cara-cara yang lebih baik dalam menyampaikan sesuatu ketika mereka melihat ada perbaikan yang dapat dilakukan. Setiap kesalahan dalam terjemahan juga harus diperbaiki segera setelah ditemukan. Juga doronglah peninjauan ulang terjemahan secara berkala untuk memastikan kapan revisi atau terjemahan baru diperlukan. Kami menyarankan agar setiap komunitas bahasa membentuk komite penerjemahan untuk mengawasi pekerjaan yang sedang berlangsung ini. Dengan menggunakan alat bantu online unfoldingWord®, perubahan pada terjemahan ini dapat dilakukan dengan cepat dan mudah. (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26761\" data-resourceType=\"UWTranslationManual\">Membuat Terjemahan yang Sedang Berjalan</span>)</p></li></ol>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]