[
  {
    "content_id": 727626,
    "reference_id": 209502,
    "version": "1.0.0",
    "title": "Langkah-langkah untuk Para Pemeriksa Kualitas Terjemahan",
    "media_type": "Text",
    "index_reference": "langkah-langkah untuk para pemeriksa kualitas terjemahan",
    "language": "ind",
    "content": "<h3>Langkah-langkah untuk Pemeriksa Kualitas</h3><p>Ini adalah langkah-langkah yang harus diikuti oleh Pemeriksa Kualitas atau Delegasi Jaringan Gereja ketika mereka memeriksa keakuratan terjemahan atas nama Jaringan Gereja. Langkah-langkah ini mengasumsikan bahwa pemeriksa memiliki akses langsung ke penerjemah atau tim penerjemah, dan dapat mengajukan pertanyaan secara langsung saat pemeriksa dan tim penerjemah meninjau terjemahan bersama-sama. Jika hal ini tidak memungkinkan, maka pemeriksa harus menuliskan pertanyaan-pertanyaan untuk ditinjau oleh tim penerjemah. Hal ini dapat dilakukan dengan menggunakan fitur komentar di TranslationCore (lebih disukai), atau di margin draf terjemahan yang dicetak, atau bahkan di lemba kerja.</p><h4>Sebelum Pemeriksaan</h4><ol><li><p>Cari tahu terlebih dahulu kumpulan cerita atau bagian Alkitab mana yang akan Anda periksa.</p></li><li><p>Bacalah bagian tersebut dalam beberapa versi dalam bahasa apa pun yang Anda pahami, termasuk bahasa aslinya, jika memungkinkan.</p></li><li><p>Bacalah bagian dalam ULT dan UST, dan bacalah TranslationNotes dari unfoldingWord® dan Translation Words dari unfolding Word®</p></li><li><p>Catatlah bagian mana pun yang menurut Anda mungkin sulit untuk diterjemahkan.</p></li><li><p>Teliti bagian-bagian ini dalam komentar dan bantuan terjemahan lainnya, buatlah catatan tentang apa yang Anda temukan.</p></li></ol><h4>Sementara Pemeriksaan</h4><ol><li><p><strong>Selaraskan bagiannya</strong>. Jika ini belum dilakukan, gunakan Aligning Tool di TranslationCore untuk menyelaraskan bagian tersebut dengan bahasa aslinya. Jika Anda tidak menguasai bahasa target, maka bekerjasamalah dengan seseorang yang menguasai bahasa target. Dengan cara ini, Anda dapat menyelaraskan terjemahan dengan menggabungkan pengetahuan Anda tentang bahasa asli dengan pengetahuan orang lain tentang bahasa target. Sebagai hasil dari proses penyelarasan, Anda akan memiliki pertanyaan tentang bagian-bagian terjemahan. Catatlah hal ini dengan fitur komentar di TranslationCore sehingga Anda dapat menanyakannya kepada tim penerjemah saat Anda bertemu, atau agar tim penerjemah dapat melihat dan mendiskusikannya sebelum Anda bertemu. Untuk instruksi tentang alat penyelarasan, buka <span data-bnType=\"resourceReference\" data-resourceId=\"209450\" data-resourceType=\"UWTranslationManual\">Alat Penjajaran</span>.</p></li><li><p><strong>Ajukan Pertanyaan</strong>. Saat Anda bersama tim penerjemah dan ingin mengatasi sesuatu yang menurut Anda mungkin menjadi masalah dalam penerjemahan, jangan membuat pernyataan kepada penerjemah bahwa ada masalah dalam terjemahan. Jika Anda tidak menguasai bahasa target, maka Anda tidak tahu apakah ada masalah atau tidak. Anda hanya berpikir mungkin ada masalah. Bahkan jika Anda berbicara dalam bahasa target, akan lebih sopan jika Anda mengajukan pertanyaan daripada membuat pernyataan bahwa ada sesuatu yang salah. Anda dapat menanyakan sesuatu seperti, “Apa pendapat Anda jika mengatakannya seperti ini?” dan kemudian menyarankan usulan alternatif untuk menerjemahkannya. Kemudian bersama-sama Anda dapat mendiskusikan ide-ide penerjemahan yang berbeda, dan Anda dapat memberikan alasan mengapa menurut Anda salah satu alternatif terjemahan mungkin lebih baik daripada yang lain. Kemudian, setelah mempertimbangkan alternatif-alternatif yang ada, penerjemah atau tim penerjemah harus memutuskan terjemahan mana yang terbaik. Untuk topik yang perlu ditanyakan saat memeriksa terjemahan Alkitab, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Jenis Hal yang Perlu Diperiksa</span>.</p></li><li><p><strong>Selidikilah bahasa dan budaya target</strong>. Pertanyaan yang Anda ajukan adalah untuk mengetahui apa arti frasa tersebut dalam bahasa target. Pertanyaan terbaik adalah pertanyaan yang membantu penerjemah memikirkan apa arti frasa tersebut dan bagaimana penggunaannya. Pertanyaan yang berguna adalah, “Dalam situasi apa frasa ini digunakan dalam bahasa Anda?” atau “Siapa yang biasanya mengatakan hal seperti ini, dan mengapa mereka mengatakannya?” Hal ini juga berguna untuk membantu penerjemah memikirkan apa yang akan dikatakan oleh seseorang dari desanya jika berada dalam situasi yang sama dengan orang dalam Alkitab.</p></li><li><p><strong>Ajari penerjemah</strong>. Setelah Anda menelusuri arti sebuah frasa dalam bahasa dan budaya sasaran, Anda dapat memberi tahu penerjemah apa arti frasa tersebut dalam bahasa dan budaya sumber. Kemudian bersama-sama Anda dapat memutuskan apakah frasa dalam terjemahan atau frasa yang baru saja dia pikirkan memiliki arti yang sama atau tidak.</p></li></ol><h4>Mengecek Terjemahan Secara Langsung</h4><p>Jika Anda menguasai bahasa target, maka Anda dapat membaca atau mendengar terjemahannya dan bertanya langsung kepada tim penerjemah.</p><h4>Menggunakan Terjemahan Balik Tertulis</h4><p>Meskipun Anda tidak menguasai bahasa target, Anda dapat berkomunikasi dengan tim penerjemah dalam Bahasa Gateway dan membantu mereka meningkatkan terjemahannya. Dalam hal ini, Anda perlu mengerjakan terjemahan balik dalam Bahasa Gateway. Ini bisa dilakukan secara lisan saat Anda bertemu dengan tim penerjemah, atau dalam bentuk tertulis. Jika ditulis, dapat ditulis terpisah dari terjemahannya, atau dapat ditulis secara interlinear—yakni dengan baris terjemahan balik yang ditulis di bawah setiap baris terjemahannya. Lebih mudah untuk membandingkan terjemahan dengan terjemahan balik jika ditulis secara interlinear, dan lebih mudah untuk membaca terjemahan balik yang ditulis terpisah. Setiap metode memiliki kekuatannya masing-masing. Orang yang melakukan terjemahan balik haruslah orang yang tidak terlibat dalam pembuatan terjemahan. Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"209496\" data-resourceType=\"UWTranslationManual\">Terjemahan balik</span></p><ol><li><p>Jika memungkinkan, tinjau kembali terjemahan dalam bentuk tertulis sebelum bertemu langsung dengan penerjemah atau tim penerjemah. Ini akan memberi Anda waktu untuk memikirkan bagian tersebut dan melakukan penelitian lebih lanjut terhadap pertanyaan-pertanyaan yang muncul karena apa yang dikatakan dalam terjemahan balik. Ini juga akan menghemat banyak waktu ketika Anda bertemu dengan tim penerjemah, karena akan ada banyak teks yang tidak perlu Anda bicarakan karena Anda membacanya di terjemahan balik dan tidak ada masalah. Ketika Anda bertemu bersama, Anda akan jauh lebih produktif karena Anda dapat menghabiskan seluruh waktu Anda pada bidang-bidang yang bermasalah.</p></li><li><p>Saat Anda mengerjakan terjemahan balik, buatlah catatan tentang pertanyaan yang ingin Anda ajukan kepada penerjemah, baik untuk klarifikasi atau untuk membantu penerjemah memikirkan kemungkinan masalah pada terjemahannya.</p></li><li><p>Mintalah salinan terjemahannya kepada penerjemah (jika tidak interlinear), sehingga Anda dapat membandingkan terjemahannya dengan terjemahan sebelumnya dan mencatat konektor yang digunakan bahasa target dan fitur lain yang mungkin tidak terlihat di terjemahan balik. Melihat terjemahannya juga dapat membantu mengidentifikasi bagian-bagian di mana terjemahan balik mungkin tidak mewakili terjemahan secara akurat. Misalnya, kata yang sama yang diulang beberapa kali dalam terjemahan mungkin muncul sebagai beberapa kata berbeda di terjemahan balik. Dalam hal ini, sebaiknya tanyakan kepada penerjemah mengapa terjemahan balik berbeda, dan apakah perlu diperbaiki.</p></li><li><p>Jika Anda tidak dapat meninjau kembali terjemahan sebelum bertemu dengan penerjemah, maka kerjakanlah bersama penerjemah, diskusikan pertanyaan dan masalah saat Anda bekerja bersama. Seringkali, ketika terjemahan balik dibandingkan dengan terjemahannya, penerjemah juga akan menemukan masalah dengan terjemahannya.</p></li></ol><h4>Menggunakan Terjemahan Kembali Secara Lesan</h4><p>Jika tidak ada terjemahan balik secara tertulis, mintalah seseorang yang mengetahui bahasa target dan juga bahasa yang Anda pahami untuk membuatkan terjemahan balik lisan untuk Anda. Ini harusnya adalah orang yang tidak terlibat dalam pembuatan terjemahan. Saat Anda mendengarkan terjemahan lisan kembali, buatlah catatan tentang kata atau frasa yang tampaknya menyampaikan makna yang salah atau yang menimbulkan masalah lain. Orang tersebut harus menerjemahkan bagian tersebut dalam segmen pendek, berhenti sejenak di antara setiap segmen sehingga Anda dapat mengajukan pertanyaan setelah Anda mendengarkan setiap segmen.</p><h4>Setelah Pemeriksaan</h4><p>Beberapa pertanyaan perlu disimpan untuk nanti, setelah sesi pemeriksaan. Pastikan untuk merencanakan waktu bertemu lagi untuk membahas jawaban atas pertanyaan-pertanyaan ini. Ini akan menjadi:</p><ol><li><p>Pertanyaan yang perlu diteliti oleh Anda atau orang lain, biasanya mengenai teks Alkitab yang perlu Anda ketahui. Hal ini mungkin termasuk meneliti arti sebenarnya dari kata atau frasa dalam Alkitab, atau hubungan antara tokoh-tokoh dalam Alkitab atau bentuk sastra dalam Alkitab.</p></li><li><p>Pertanyaan untuk ditanyakan kepada penutur bahasa target lainnya. Pertanyaan-pertanyaan semacam ini akan ditanyakan untuk memastikan bahwa frasa tertentu dikomunikasikan dengan benar, atau untuk meneliti latar belakang budaya istilah-istilah tertentu dalam bahasa target. Ini adalah pertanyaan-pertanyaan yang mungkin perlu ditanyakan oleh tim penerjemah kepada orang-orang ketika mereka kembali ke komunitasnya.</p></li></ol><h3>kata-kata Kunci</h3><p>Pastikan tim penerjemah menyimpan <span data-bnType=\"resourceReference\" data-resourceId=\"26798\" data-resourceType=\"UWTranslationManual\">daftar Kata Kunci</span> (istilah penting) dari bagian Alkitab yang mereka terjemahkan, beserta istilah dalam bahasa target yang telah mereka putuskan untuk digunakan untuk masing-masing istilah penting ini. Anda dan tim penerjemah mungkin perlu menambahkan daftar ini dan mengubah istilah-istilah dari bahasa target seiring kemajuan dalam penerjemahan Alkitab. Gunakan daftar Kata Kunci untuk mengingatkan Anda ketika ada Kata Kunci dalam bagian yang Anda terjemahkan. Kapan pun ada Kata Kunci di dalam Alkitab, pastikan terjemahannya menggunakan istilah atau frasa yang telah dipilih untuk Kata Kunci tersebut, dan pastikan juga bahwa kata kunci tersebut selalu masuk akal. Jika hal tersebut tidak masuk akal, maka Anda perlu mendiskusikan mengapa hal tersebut masuk akal di beberapa tempat namun tidak masuk akal di tempat lain. Kemudian Anda mungkin perlu memodifikasi atau mengubah istilah yang dipilih, atau memutuskan untuk menggunakan lebih dari satu istilah dalam bahasa target agar sesuai dengan cara penggunaan Kata Kunci yang berbeda. Salah satu cara yang berguna untuk melakukan hal ini adalah dengan mencatat setiap istilah penting pada lembar kerja, dengan kolom untuk istilah bahasa sumber, istilah bahasa target, istilah alternatif dan bagian Alkitab di mana Anda menggunakan setiap istilah. Kami berharap fitur ini ada di versi translationStudio mendatang.</p><p>Untuk mengetahui ide mengenai hal-hal yang perlu diperiksa, lihat: <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Jenis Hal yang Perlu Diperiksa</span>.check/01.md).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209450,
          "content_id": 727491,
          "resource_code": "UWTranslationManual",
          "label": "Pemeriksaan Keselarasan",
          "language": "ind"
        },
        {
          "reference_id": 209496,
          "content_id": 727620,
          "resource_code": "UWTranslationManual",
          "label": "Terjemahan Balik",
          "language": "ind"
        },
        {
          "reference_id": 209503,
          "content_id": 727627,
          "resource_code": "UWTranslationManual",
          "label": "Hal-hal yang Perlu Diperiksa",
          "language": "ind"
        }
      ]
    }
  }
]