[
  {
    "content_id": 727581,
    "reference_id": 209470,
    "title": "Pertanyaan untuk Pemeriksa Kualitas",
    "media_type": "Text",
    "index_reference": "pertanyaan untuk pemeriksa kualitas",
    "language": "ind",
    "content": "<h3>Pertanyaan untuk Pemeriksa Kualitas atau Delegasi Jaringan Gereja</h3><p>Jika kepemimpinan Jaringan Gereja atau Komite Penerjemahan telah memberi Anda tugas untuk memeriksa ketepatan terjemahan dalam peran Pemeriksa Kualitas (QC), Anda dapat menggunakan pertanyaan-pertanyaan ini untuk memandu evaluasi Anda terhadap terjemahan.</p><p>Anda dapat menjawab pertanyaan-pertanyaan ini setelah Anda membaca sebagian terjemahan atau ketika Anda menemukan masalah dalam teks. Jika Anda menjawab “tidak” untuk salah satu pertanyaan di kelompok pertama ini, mohon jelaskan lebih detail. Sertakan bagian tertentu yang Anda rasa tidak benar, dan berikan rekomendasi Anda tentang bagaimana tim penerjemah harus memperbaikinya.</p><p>Perlu diingat bahwa tujuan tim penerjemah adalah mengungkapkan makna teks sumber secara alami dan jelas dalam bahasa sasaran. Artinya, mereka mungkin perlu mengubah urutan beberapa klausa dan harus mewakili banyak kata dalam bahasa sumber dengan banyak kata dalam bahasa target. Hal-hal ini tidak dianggap sebagai masalah dalam terjemahan Bahasa Lain (OL). Satu-satunya saat penerjemah harus menghindari melakukan perubahan semacam ini adalah untuk terjemahan ULT dan UST dalam Bahasa-bahasa Gateway (GL). Tujuan dari ULT adalah untuk menunjukkan kepada penerjemah OL bagaimana bahasa asli Alkitab mengungkapkan maknanya, dan tujuan dari UST adalah untuk mengungkapkan makna yang sama dalam bentuk yang sederhana dan jelas, meskipun mungkin lebih alami untuk menggunakan sebuah idiom dalam bahasa aslinya. OL. Penerjemah GL perlu mengingat pedoman tersebut. Namun untuk terjemahan OL, tujuannya selalu alami dan jelas, serta akurat.</p><p>Perlu diingat juga bahwa penerjemah mungkin telah memasukkan informasi yang dapat dipahami oleh pembaca asli dari pesan aslinya, namun penulis asli tidak menyatakan secara eksplisit. Bila informasi ini diperlukan agar masyarakat sasaran dapat memahami teks, ada baiknya untuk menyertakannya secara eksplisit. Untuk lebih lanjut tentang ini, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Informasi Implisit</span>.</p><h4>Pertanyaan Tentang Terjemahan Secara Keseluruhan</h4><ol><li><p>Apakah terjemahannya sesuai dengan Pernyataan Iman dan Pedoman Penerjemahan?</p></li><li><p>Apakah tim penerjemah menunjukkan pemahaman yang baik tentang bahasa sumber serta bahasa dan budaya sasaran?</p></li><li><p>Apakah komunitas bahasa menegaskan bahwa terjemahannya berbicara dengan jelas dan alami dalam bahasa mereka?</p></li><li><p>Apakah terjemahannya <span data-bnType=\"resourceReference\" data-resourceId=\"209456\" data-resourceType=\"UWTranslationManual\">lengkap</span>? (Apakah seluruh ayat, kejadian, dan informasinya sudah ada di dalam sebagai sumbernya)?</p></li><li><p>Gaya terjemahan manakah yang tampaknya diikuti oleh para penerjemah?</p></li><li><p>penerjemahan kata demi kata, tetap sangat dekat dengan bentuk terjemahan sumbernya</p></li><li><p>penerjemahan frasa demi frasa, menggunakan struktur frasa bahasa yang alami</p></li><li><p>penerjemahan yang berfokus pada maknanya, yang bertujuan untuk kebebasan berekspresi dalam bahasa lokal</p></li><li><p>Apakah tokoh masyarakat merasa bahwa gaya yang dipakai oleh para penerjemah (seperti yang diidentifikasi dalam pertanyaan 4) sudah sesuai dengan gaya yang dipakai oleh masyarakat?</p></li><li><p>Apakah para tokoh masyarakat merasa bahwa dialek yang digunakan para penerjemah adalah dialek terbaik untuk berkomunikasi dengan komunitas bahasa yang lebih luas? Misalnya, apakah penerjemah menggunakan ungkapan, kata penghubung anak kalimat, dan ejaan yang dapat dikenali oleh sebagian besar orang dalam komunitas bahasa? Untuk mengetahui lebih banyak cara menyelidiki pertanyaan ini, lihat <span data-bnType=\"resourceReference\" data-resourceId=\"209448\" data-resourceType=\"UWTranslationManual\">Gaya yang Dapat Diterima</span>.</p></li><li><p>Saat Anda membaca terjemahannya, pikirkan tentang permasalahan-permasalahan budaya dalam komunitas lokal yang mungkin membuat beberapa bagian dalam buku ini sulit untuk diterjemahkan. Apakah tim penerjemah menerjemahkan bagian-bagian ini sedemikian rupa sehingga pesan teks sumber menjadi jelas, dan menghindari kesalahpahaman yang mungkin terjadi karena masalah budaya?</p></li><li><p>Dalam bagian-bagian yang sulit ini, apakah para pemimpin masyarakat merasa bahwa penerjemah menggunakan bahasa yang menyampaikan pesan yang sama dengan yang ada dalam teks sumber?</p></li><li><p>Menurut penilaian Anda, apakah terjemahan tersebut menyampaikan pesan yang sama dengan teks sumber? Jika ada bagian dari terjemahan yang menyebabkan Anda menjawab “tidak”, harap jawab pertanyaan kelompok kedua di bawah.</p></li></ol><p>Jika Anda menjawab “ya” pada salah satu pertanyaan di kelompok kedua ini (di bawah), harap dijelaskan lebih detail sehingga tim penerjemah dapat mengetahui apa masalahnya secara spesifik, bagian teks mana yang perlu diperbaiki, dan bagaimana Anda ingin mereka untuk memperbaikinya.</p><ol><li><p>Apakah ada kesalahan doktrinal dalam terjemahannya?</p></li><li><p>Apakah Anda menemukan bagian terjemahan yang tampaknya bertentangan dengan terjemahan bahasa nasional atau bertentangan dengan hal-hal penting tentang iman yang ditemukan dalam komunitas Kristen Anda?</p></li><li><p>Apakah tim penerjemah menambahkan informasi atau ide tambahan yang bukan merupakan bagian dari pesan dalam sumber teks? (Ingat, pesan asli juga menyertakan <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Informasi Implisit</span>.)</p></li><li><p>Apakah tim penerjemah mengabaikan informasi atau ide yang merupakan bagian dari pesan dalam sumber teks?</p></li></ol><p>Jika ada masalah dengan terjemahan, buatlah rencana untuk bertemu dengan tim penerjemah dan selesaikan masalah tersebut. Setelah Anda bertemu dengan mereka, tim penerjemah mungkin perlu memeriksa revisi terjemahan mereka dengan para pemimpin komunitas untuk memastikan bahwa terjemahan tersebut masih dapat dipahami dengan baik, dan kemudian bertemu dengan Anda lagi.</p><p>Untuk pertanyaan yang dapat memandu Anda saat memeriksa setiap bagian Kitab Suci, kunjungi: <span data-bnType=\"resourceReference\" data-resourceId=\"209503\" data-resourceType=\"UWTranslationManual\">Jenis Hal yang Perlu Diperiksa</span>.</p><p>Jika pimpinan Jaringan Gereja atau Komite Penerjemahan ingin Anda memberikan laporan hasil pengecekan Anda, Anda dapat menggunakan formulir ini: <span data-bnType=\"resourceReference\" data-resourceId=\"209469\" data-resourceType=\"UWTranslationManual\">Formulir Evaluasi Terjemahan</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 26687,
          "content_id": 727522,
          "resource_code": "UWTranslationManual",
          "label": "Asumsi Pengetahuan dan Informasi Tersirat",
          "language": "ind"
        },
        {
          "reference_id": 209448,
          "content_id": 727489,
          "resource_code": "UWTranslationManual",
          "label": "Bentuk yang Dapat Diterima",
          "language": "ind"
        },
        {
          "reference_id": 209456,
          "content_id": 727508,
          "resource_code": "UWTranslationManual",
          "label": "Terjemahan Lengkap",
          "language": "ind"
        },
        {
          "reference_id": 209469,
          "content_id": 727580,
          "resource_code": "UWTranslationManual",
          "label": "Formulir Evaluasi Pemeriksa Kualitas",
          "language": "ind"
        },
        {
          "reference_id": 209503,
          "content_id": 727627,
          "resource_code": "UWTranslationManual",
          "label": "Hal-hal yang Perlu Diperiksa",
          "language": "ind"
        }
      ]
    }
  }
]