[
  {
    "content_id": 727621,
    "reference_id": 209497,
    "version": "1.0.0",
    "title": "Pedoman Membuat Terjemahan Balik yang Baik",
    "media_type": "Text",
    "index_reference": "pedoman membuat terjemahan balik yang baik",
    "language": "ind",
    "content": "<h3>1. Tunjukkan Penggunaan Bahasa Sasaran untuk Kata-kata dan Anak-kalimat</h3><p>Untuk keperluan modul ini, “bahasa sasaran” menunjuk pada bahasa yang digunakan dalam penyusunan rancangan Alkitab, dan “bahasa komunikasi yang lebih luas” menunjuk pada bahasa yang digunakan dalam terjemahan yang lebih luas.</p><h4>Gunakan makna kata dalam konteks</h4><p>Jika sebuah kata hanya mempunyai satu arti dasar, maka penerjemah balik harus menggunakan kata dalam bahasa komunikasi yang lebih luas yang mewakili makna dasar tersebut di seluruh terjemahan balik . Namun, jika sebuah kata dalam bahasa sasaran mempunyai lebih dari satu arti, sehingga maknanya berubah tergantung pada konteks tertentu, maka penerjemah balik hendaknya menggunakan kata atau frasa tersebut dalam bahasa komunikasi yang lebih luas yang paling mewakili bagaimana kata tersebut digunakan dalam konteks itu. Untuk menghindari kebingungan bagi pemeriksa terjemahan, penerjemah balik dapat memasukkan arti lain dalam tanda kurung saat pertama kali ia menggunakan kata tersebut dengan cara yang berbeda, sehingga pemeriksa terjemahan dapat melihat dan memahami bahwa kata tersebut mempunyai lebih dari satu arti. Misalnya, dia mungkin menulis, “datang (pergi)” jika kata bahasa target diterjemahkan dengan “pergi” sebelumnya dalam terjemahan balik tetapi lebih baik diterjemahkan sebagai “datang” dalam konteks baru.</p><p>Jika terjemahan bahasa target menggunakan dialek, akan sangat membantu pemeriksa terjemahan jika penerjemah balik menerjemahkan dialek tersebut secara harfiah (sesuai dengan arti kata), tetapi kemudian juga menyertakan arti dialek dalam tanda kurung. Pemeriksa terjemahan dapat melihat bahwa terjemahan bahasa target menggunakan dialek di tempat tersebut, dan juga dapat melihat artinya. Misalnya, penerjemah belakang mungkin menerjemahkan idialek seperti, “Dia menendang ember (artinya dia meninggal).” Jika idiom tersebut muncul lebih dari satu atau dua kali, penerjemah balik tidak perlu terus menjelaskannya setiap kali, namun dapat menerjemahkannya secara harfiah atau hanya menerjemahkan maknanya</p><h4>Pertahankan bagian dari kalimat yang sama</h4><p>Dalam penerjemahan balik, penerjemah belakang harus mewakili bagian-bagian kalimat bahasa sasaran dengan bagian-bagian kalimat yang sama dalam bahasa komunikasi yang lebih luas. Artinya penerjemah balik harus menerjemahkan kata benda sebagai kata benda, kata kerja sebagai kata kerja, dan kata keterangan sebagai kata keterangan. Ini akan membantu pemeriksa terjemahan untuk melihat struktur bahasa target.</p><h4>Jagalah agar jenis anak kalimat tetap sama</h4><p>Dalam penerjemahan balik penerjemah harus mewakili setiap anak kalimat bahasa sasaran dengan jenis anak kalimat yang sama dalam bahasa komunikasi yang lebih luas. Misalnya, jika anak kalimat bahasa sasaran menggunakan perintah, maka terjemahan baliknya juga harus menggunakan perintah, bukan saran atau permintaan. Atau jika klausa bahasa sasaran menggunakan pertanyaan retoris, maka terjemahan baliknya juga harus menggunakan pertanyaan, bukan pernyataan atau ungkapan lain.</p><h4>Pertahankan agar tanda baca tetap sama</h4><p>Penerjemah balik harus menggunakan tanda baca yang sama pada terjemahan balik seperti pada terjemahan bahasa target. Misalnya, jika ada tanda koma pada terjemahan bahasa sasaran, penerjemah balik juga harus memberi tanda koma pada terjemahan balik. Titik, tanda seru, tanda kutip, dan semua tanda baca harus berada di tempat yang sama di kedua terjemahan. Pemeriksa terjemahan dapat lebih mudah melihat bagian mana dari terjemahan balik yang mewakili bagian mana dari terjemahan bahasa target. Saat membuat terjemahan balik Alkitab, semua nomor dari pasal dan ayat harus berada di tempat yang tepat di terjemahan balik</p><h4>Mengungkapkan arti penuh dari kata-kata yang kompleks</h4><p>Kadang-kadang kata-kata dalam bahasa sasaran akan lebih kompleks dibandingkan kata-kata dalam bahasa komunikasi yang lebih luas. Dalam hal ini, penerjemah balik perlu mewakili kata bahasa sasaran dengan ungkapan yang lebih panjang dalam bahasa komunikasi yang lebih luas. Hal ini diperlukan agar pemeriksa terjemahan dapat melihat maknanya sebanyak mungkin. Misalnya, untuk menerjemahkan satu kata dalam bahasa target, mungkin perlu menggunakan frasa dalam bahasa komunikasi yang lebih luas seperti “naik” atau “berbaring”. Selain itu, banyak bahasa memiliki kata-kata yang mengandung lebih banyak informasi dibandingkan kata-kata padanannya dalam bahasa komunikasi yang lebih luas. Dalam hal ini, akan sangat membantu jika penerjemah balik menyertakan informasi tambahan tersebut dalam tanda kurung, seperti “kami (inklusif)” atau “Anda (feminin, jamak).”</p><h3>2. Gunakan Gaya Bahasa Komunikasi yang Lebih Luas untuk Kalimat dan Struktur yang Logis</h3><p>Terjemahan balik hendaknya menggunakan struktur kalimat yang wajar untuk bahasa komunikasi yang lebih luas, bukan struktur yang digunakan dalam bahasa sasaran. Artinya terjemahan balik harus menggunakan susunan kata yang wajar untuk bahasa komunikasi yang lebih luas, bukan susunan kata yang digunakan dalam bahasa sasaran. Terjemahan balik juga harus menggunakan cara menghubungkan frasa satu sama lain dan cara menunjukkan hubungan logis (seperti sebab atau tujuan) yang wajar untuk bahasa komunikasi yang lebih luas. Ini akan memudahkan pemeriksa membaca dan memahami terjemahan balik. Hal ini juga akan mempercepat proses pengecekan terjemahan kembali.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]