[
  {
    "content_id": 727584,
    "reference_id": 209473,
    "title": "Metode-metode yang lain",
    "media_type": "Text",
    "index_reference": "metode-metode yang lain",
    "language": "ind",
    "content": "<h3>Metode Pemeriksaan yang lain</h3><p>Selain mengajukan pertanyaan, ada metode pemeriksaan lain yang juga dapat Anda gunakan untuk memastikan bahwa terjemahannya <span data-bnType=\"resourceReference\" data-resourceId=\"209454\" data-resourceType=\"UWTranslationManual\">jelas</span>, mudah dibaca, dan terdengar <span data-bnType=\"resourceReference\" data-resourceId=\"209471\" data-resourceType=\"UWTranslationManual\">alami</span> kepada pendengar. Berikut beberapa metode lain yang mungkin ingin Anda coba:</p><ul><li><p><strong>Metode Menceritakan Kembali</strong>: Anda (penerjemah atau pemeriksa) dapat membaca suatu bagian atau cerita dan meminta orang lain untuk menceritakan kembali apa yang dikatakan. Jika orang tersebut dapat dengan mudah menceritakan kembali bagian tersebut, maka bagian tersebut jelas. Catat bagian mana saja yang ditinggalkan atau diceritakan secara salah oleh orang tersebut, beserta pasal dan ayatnya. Tim penerjemah mungkin perlu merevisi bagian-bagian tersebut dalam terjemahan agar lebih jelas. Catat juga berbagai cara orang tersebut mengatakan hal-hal yang memiliki arti yang sama seperti dalam terjemahan. Bisa jadi cara-cara mengatakan sesuatu seperti ini lebih alami daripada cara-cara penerjemahannya. Tim penerjemah dapat menggunakan cara-cara mengatakan hal yang sama untuk membuat terjemahan lebih alami.</p></li><li><p><strong>Metode Membaca</strong>: Orang lain selain Anda (penerjemah atau pemeriksa) dapat membacakan bagian terjemahan dengan lantang, sementara Anda mendengarkan dan mencatat di mana orang tersebut berhenti atau membuat kesalahan. Ini akan menunjukkan betapa mudah atau sulitnya membaca dan memahami terjemahannya. Lihatlah bagian-bagian dalam terjemahan di mana pembaca berhenti sejenak atau membuat kesalahan dan pertimbangkan apa yang membuat bagian terjemahan itu sulit. Tim penerjemah mungkin perlu merevisi terjemahan pada poin-poin tersebut agar lebih mudah dibaca dan dipahami.</p></li><li><p><strong>Tawarkan Terjemahan Alternatif</strong>: Di beberapa tempat dalam terjemahan, tim penerjemah mungkin tidak yakin tentang cara terbaik untuk mengungkapkan kata atau frasa sumber. Dalam hal ini, tanyakan kepada orang lain bagaimana mereka akan menerjemahkannya. Bagi mereka yang tidak memahami bahasa sumber, jelaskan apa yang ingin Anda katakan dan tanyakan bagaimana mereka akan mengatakannya. Jika terjemahan yang berbeda tampak sama bagusnya, tawarkan kepada orang-orang pilihan antara dua terjemahan dari gagasan yang sama dan tanyakan kepada mereka terjemahan alternatif mana yang menurut mereka paling jelas.</p></li><li><p><strong>Masukan Seorang Analis</strong>: Izinkan orang lain yang Anda hormati membaca terjemahan Anda. Minta mereka untuk mencatat dan memberi tahu Anda di mana hal tersebut dapat ditingkatkan. Carilah pilihan kata yang lebih baik, pernyataan yang lebih alami, dan juga penyesuaian ejaan.</p></li><li><p><strong>Kelompok Diskusi</strong>: Minta orang untuk membacakan terjemahannya dengan lantang dalam satu kelompok orang dan izinkan orang tersebut mengajukan pertanyaan untuk penjelasan. Perhatikan kata-kata yang mereka gunakan, karena kata-kata dan pernyataan alternatif muncul ketika seseorang mencoba memahami suatu topik yang sulit. Kata-kata dan ungkapan alternatif ini mungkin lebih baik daripada yang ada dalam terjemahan. Tuliskan, pasal beserta ayatnya. Tim penerjemah dapat menggunakannya untuk menyempurnakan terjemahan. Catat juga bagian-bagian yang belum dipahami orang dalam terjemahannya sehingga tim penerjemah dapat memperjelas bagian tersebut.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209454,
          "content_id": 727506,
          "resource_code": "UWTranslationManual",
          "label": "Terjemahan yang Jelas",
          "language": "ind"
        },
        {
          "reference_id": 209471,
          "content_id": 727582,
          "resource_code": "UWTranslationManual",
          "label": "Terjemahan Alamiah",
          "language": "ind"
        }
      ]
    }
  }
]