[
  {
    "content_id": 727557,
    "reference_id": 209459,
    "version": "1.0.1",
    "title": "Strategi Bahasa Pengantar (Gateway Languages)",
    "media_type": "Text",
    "index_reference": "strategi bahasa pengantar (gateway languages)",
    "language": "ind",
    "review_level": "None",
    "content": "<p><strong>Versi resmi dokumen ini dapat ditemukan di https://ufw.io/gl/.</strong></p><h3>Penjelasan</h3><p>Tujuan dari strategi Gateway Languages adalah untuk memperlengkapi 100% kelompok orang yang terdiri dari Gereja global dengan konten Alkitab yang dilepaskan dari batasan hak cipta dan tersedia dalam bahasa yang mereka pahami dengan baik (bahasa komunikasi yang lebih luas, yang juga dikenal sebagai “bahasa pengantar”) bersama dengan pelatihan penerjemahan yang tidak terbatas dan alat yang memungkinkan mereka untuk menerjemahkannya ke dalam bahasa yang mereka pahami sepenuhnya (bahasa mereka). Bahasa Pengantar adalah bahasa komunikasi yang lebih luas yang melaluinya penutur bahasa kedua dari bahasa tersebut dapat memperoleh akses ke konten dan menerjemahkannya ke dalam bahasa mereka.</p><p>Bahasa Pengantar di tingkat dunia terdiri dari sejumlah bahasa terkecil yang melaluinya konten dapat dikirimkan ke setiap Bahasa Lain melalui terjemahan oleh penutur dwibahasa. Misalnya, bahasa Prancis adalah Bahasa Pengantar untuk bahasa-bahasa minoritas di Afrika yang berbahasa Prancis karena konten yang tersedia dalam bahasa Prancis dapat diterjemahkan oleh penutur dwibahasa dari bahasa Prancis ke dalam bahasa mereka.</p><p>Di tingkat negara, bahasa pengantar di suatu negara adalah bahasa komunikasi yang lebih luas yang paling sedikit yang diperlukan bagi penutur dwibahasa di setiap bahasa minoritas yang ada di negara tersebut (yang tidak berada di sana karena imigrasi) untuk mendapatkan akses ke konten. Misalnya, bahasa Inggris adalah Bahasa Pengantar untuk Korea Utara, karena semua kelompok masyarakat yang berasal dari Korea Utara dapat dijangkau dengan penerjemahan konten ke dalam bahasa mereka dari bahasa Inggris.</p><h3>Pengaruh</h3><p>Model ini memiliki dua efek dasar: Pertama, model ini memberdayakan semua bahasa untuk “menarik” konten ke dalam bahasa mereka setelah konten dan bantuan “didorong” ke dalam Bahasa Pengantar, sehingga membuat konten tersebut dapat diakses oleh semua bahasa di dunia. Kedua, hal ini membatasi jumlah penerjemahan yang perlu dilakukan karena bantuan penerjemahan hanya perlu diterjemahkan ke dalam Bahasa Pengantar. Semua Bahasa Lain hanya dapat menerjemahkan konten Alkitab, karena tidak ada bahasa yang bergantung pada bahasa tersebut untuk memahami bantuan terjemahan.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]