[
  {
    "content_id": 727592,
    "reference_id": 209481,
    "version": "1.0.0",
    "title": "Rubrik Penilaian Diri",
    "media_type": "Text",
    "index_reference": "rubrik penilaian diri",
    "language": "ind",
    "content": "<h3>Penilaian Mandiri atas Kualitas Terjemahan</h3><p>Tujuan modul ini adalah untuk menjelaskan suatu proses yang dengannya Gereja dapat menentukan sendiri kualitas suatu terjemahan. Penilaian ini dimaksudkan untuk menyarankan beberapa teknik terpenting untuk memeriksa terjemahan. Ini tidak menjelaskan setiap kemungkinan pemeriksaan yang dapat dilakukan. Pada akhirnya, Gereja harus mengambil keputusan mengenai pemeriksaan apa yang digunakan, kapan pemeriksaan tersebut dilakukan, dan siapa yang melakukan pemeriksaan tersebut.</p><h4>How to Use the Assessment</h4><p>This assessment method employs two types of statements. Some are “yes/no” statements, where a negative response indicates a problem that must be resolved. Other sections use an equally-weighted method that provides translation teams and checkers with statements about the translation. Each statement should be scored by the person doing the check (beginning with the translation team) on a scale of 0–2:</p><p><strong>0</strong> — tidak setuju</p><p><strong>1</strong> — agak setuju</p><p><strong>2</strong> — sangat setuju</p><p>Di akhir tinjauan, nilai total dari seluruh tanggapan di suatu bagian harus dijumlahkan. Jika tanggapan secara akurat mencerminkan keadaan terjemahan, nilai ini akan memberi peninjau perkiraan kemungkinan bahwa bab yang diterjemahkan memiliki kualitas yang sangat baik. Metode penilaian ini dirancang sederhana dan memberikan cara obyektif kepada reviewer untuk menentukan bagian mana dari penerjemahan yang memerlukan perbaikan. <strong>Misalnya, jika terjemahan mendapat skor yang relatif baik dalam “Akurasi” namun buruk dalam “Kealamian” dan “Kejelasan”, maka tim penerjemah perlu melakukan lebih banyak pengecekan komunitas.</strong></p><p>Metode penilaian ini dimaksudkan untuk digunakan pada setiap bab dari isi Alkitab yang diterjemahkan. Tim penerjemah harus melakukan penilaian pada setiap bab setelah mereka menyelesaikan pemeriksaan lainnya. Maka pemeriksa Level 2 harus melakukannya lagi. Kemudian pemeriksa Tingkat 3 juga harus menilai terjemahan dengan daftar periksa ini. Karena pemeriksaan yang lebih rinci dan ekstensif terhadap bab ini dilakukan oleh Gereja di setiap tingkat, poin-poin untuk bab ini harus diperbarui dari masing-masing empat bagian pertama (ikhtisar, kewajaran, kejelasan, keakuratan), sehingga memungkinkan gereja dan komunitas untuk melihat bagaimana terjemahannya menjadi lebih baik.</p><h4>The Self-Assessment</h4><p>The process is divided into five parts: the <strong>overview</strong> (information about the translation itself), <strong>naturalness</strong>, <strong>clarity</strong>, <strong>accuracy</strong>, and <strong>Church approval</strong>.</p><h5>1. Overview</h5><p>Circle either “no” or “yes” for each statement below.</p><p><strong>no | yes</strong> This translation is a meaning-based translation that attempts to communicate the meaning of the original text in ways that are natural, clear, and accurate in the target language.</p><p><strong>no | yes</strong> Those involved in checking the translation are first-language speakers of the target language.</p><p><strong>no | yes</strong> The translation of this chapter is in agreement with the Statement of Faith.</p><p><strong>no | yes</strong> The translation of this chapter has been done in accordance with the Translation Guidelines.</p><h5>2. Kealamian: “ini bahasa <em>saya</em>”</h5><p>Lingkari “0” atau “1” atau “2” untuk setiap pernyataan di bawah ini.</p><p>Bagian ini dapat diperkuat dengan lebih banyak melakukan pengecekan komunitas. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_bahasa-community-check\" data-resourceType=\"UWTranslationManual\">Pemeriksaan Komunitas Bahasa</span>)</p><p><strong>0 1 2</strong> Mereka yang berbicara bahasa ini dan telah mendengar bab ini setuju bahwa bab ini diterjemahkan menggunakan bentuk bahasa yang benar.</p><p><strong>0 1 2</strong> Mereka yang berbicara bahasa ini dan telah mendengar bab ini setuju bahwa kata-kata kunci yang digunakan dalam pasal ini dapat diterima dan benar untuk budaya ini.</p><p><strong>0 1 2</strong> Ilustrasi atau cerita dalam pasal ini mudah dipahami oleh orang yang berbicara bahasa ini.</p><p><strong>0 1 2</strong> Mereka yang berbicara bahasa ini dan pernah mendengar pasal ini setuju bahwa struktur kalimat dan urutan teks dalam pasal ini alami dan mengalir dengan benar.</p><p><strong>0 1 2</strong> Peninjauan kealamian terjemahan pasal ini melibatkan anggota komunitas yang belum terlibat langsung dalam pengerjaan terjemahan pasal ini.</p><p><strong>0 1 2</strong> Tinjauan terjemahan pasal ini untuk kewajaran mencakup baik orang beriman maupun tidak beriman, atau setidaknya orang beriman yang relatif belum familiar dengan Alkitab sehingga tidak mengetahui apa yang seharusnya disampaikan dalam teks sebelum mereka mendengarnya.</p><p><strong>0 1 2</strong> Tinjauan terjemahan pasal ini untuk kealamian mencakup penutur bahasa dari berbagai kelompok umur.</p><p><strong>0 1 2</strong> Tinjauan terjemahan bab kealamian ini mencakup pria dan wanita.</p><h5>3. Kejelasan: “maknanya jelas”</h5><p>Lingkari “0” atau “1” atau “2” untuk setiap pernyataan di bawah ini.</p><p>Bagian ini dapat diperkuat dengan lebih banyak melakukan pengecekan komunitas. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"UW_TXManual_bahasa-community-check\" data-resourceType=\"UWTranslationManual\">Pemeriksaan Komunitas Bahasa</span>)</p><p><strong>0 1 2</strong> Pasal ini diterjemahkan menggunakan bahasa yang menurut penutur asli bahasa tersebut mudah dipahami.</p><p><strong>0 1 2</strong> Penutur bahasa ini setuju bahwa terjemahan nama, tempat, dan bentuk kata kerja semuanya benar dalam pasal ini.</p><p><strong>0 1 2</strong> Kiasan dalam pasal ini bisa dimengerti oleh orang-orang dalam budaya ini.</p><p><strong>0 1 2</strong> Penutur bahasa ini setuju bahwa struktur pasal ini tidak menyimpang dari maknanya.</p><p><strong>0 1 2</strong> Peninjauan terjemahan pasal ini untuk kejelasannya melibatkan anggota komunitas yang belum terlibat langsung dalam pengerjaan terjemahan pasal ini.</p><p><strong>0 1 2</strong> Tinjauan terhadap terjemahan pasal ini untuk lebih jelasnya mencakup baik orang beriman maupun tidak beriman, atau setidaknya orang beriman yang relatif belum familiar dengan Alkitab sehingga tidak mengetahui apa yang seharusnya disampaikan dalam teks sebelum mereka mendengarnya.</p><p><strong>0 1 2</strong> Tinjauan terjemahan pasal ini untuk kejelasan mencakup penutur bahasa tersebut dari berbagai kelompok umur.</p><p><strong>0 1 2</strong> Tinjauan terjemahan pasal ini untuk kejelasan mencakup laki-laki dan perempuan.</p><h5>4. Akurasi: “terjemahan mengkomunikasikan apa yang disampaikan teks sumber asli”</h5><p>Lingkari “0” atau “1” atau “2” untuk setiap pernyataan di bawah ini.</p><p>Bagian ini dapat diperkuat dengan melakukan pengecekan akurasi lebih lanjut. (Lihat <span data-bnType=\"resourceReference\" data-resourceId=\"209449\" data-resourceType=\"UWTranslationManual\">Pemeriksaan Akurasi</span>)</p><p><strong>0 1 2</strong> Daftar lengkap semua kata penting dalam teks sumber untuk pasal ini telah digunakan untuk membantu memastikan semua istilah ada dalam terjemahannya.</p><p><strong>0 1 2</strong> Semua kata penting diterjemahkan dengan benar di pasal ini.</p><p><strong>0 1 2</strong> Semua kata penting diterjemahkan secara konsisten dalam pasal ini, serta di tempat lain di mana kata penting tersebut muncul.</p><p><strong>0 1 2</strong> Untuk keseluruhan pasal, sumber daya eksegetis dan bantuan penerjemahan telah digunakan untuk mengidentifikasi dan mengatasi potensi tantangan penerjemahan, termasuk TranslationNotes dan Unfolding Word®</p><p><strong>0 1 2</strong> Detail sejarah dalam teks sumber (seperti nama, tempat, dan peristiwa) telah dipertahankan dalam terjemahan.</p><p><strong>0 1 2</strong> Makna setiap kiasan pada pasal terjemahan telah dibandingkan dan diselaraskan dengan maksud aslinya.</p><p><strong>0 1 2</strong> Terjemahan telah diuji dengan penutur bahasa pertama dari bahasa target yang tidak terlibat dalam pembuatan terjemahan, dan mereka setuju bahwa terjemahan tersebut secara akurat menyampaikan makna yang dimaksudkan dari teks sumber.</p><p><strong>0 1 2</strong> Terjemahan pasal ini telah dibandingkan dengan setidaknya dua teks sumber.</p><p><strong>0 1 2</strong> Semua pertanyaan atau perbedaan pendapat mengenai makna apa pun dalam pasal ini telah terselesaikan.</p><p><strong>0 1 2</strong> Terjemahan pasal ini telah dibandingkan dengan teks aslinya (Ibrani, Yunani, Aram) untuk memeriksa kebenaran definisi kata dan maksud teks aslinya.</p><h5>5. Persetujuan Gereja: “kealamian, kejelasan, dan keakuratan terjemahan disetujui oleh Gereja yang menggunakan bahasa tersebut”</h5><p>Lingkarilah “tidak” atau “ya” untuk setiap pernyataan di bawah ini.</p><p><strong>tidak | ya</strong> Para pemimpin Gereja yang telah memeriksa terjemahan ini adalah penutur bahasa pertama dari bahasa target, dan termasuk seseorang yang memahami dengan baik salah satu bahasa yang tersedia dalam teks sumber.</p><p><strong>tidak | ya</strong> Orang-orang dari komunitas bahasa—baik pria maupun wanita, tua maupun muda—telah melakukan pengecekan terjemahan pasal ini dan setuju bahwa terjemahan tersebut wajar dan jelas.</p><p><strong>tidak | ya</strong> Para pemimpin gereja dari setidaknya dua jaringan gereja yang berbeda telah meninjau terjemahan pasal ini dan setuju bahwa terjemahan tersebut akurat.</p><p><strong>tidak | ya</strong> Pimpinan (atau delegasi mereka) dari setidaknya dua jaringan gereja yang berbeda telah meninjau terjemahan pasal ini dan mendukungnya sebagai terjemahan yang setia dari pasal Alkitab ini dalam bahasa ini.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209449,
          "content_id": 727490,
          "resource_code": "UWTranslationManual",
          "label": "Memeriksa Keakuratan Terjemahan",
          "language": "ind"
        },
        {
          "reference_id": 209468,
          "content_id": 727579,
          "resource_code": "Unknown",
          "label": "Pemeriksaan Kejelasan dan Kealamian Terjemahan",
          "language": "ind"
        }
      ]
    }
  }
]