[
  {
    "content_id": 727573,
    "reference_id": 209462,
    "version": "1.0.0",
    "title": "Judul Perikop",
    "media_type": "Text",
    "index_reference": "judul perikop",
    "language": "ind",
    "content": "<h3>Keputusan mengenai Judul Perikop</h3><p>Salah satu keputusan yang harus diambil oleh tim penerjemah adalah apakah akan menggunakan judul-judul bagian atau tidak. Judul bagian adalah seperti judul untuk setiap bagian Alkitab yang memulai topik baru. Judul bagian memungkinkan orang untuk mengetahui tentang apa bagian itu. Beberapa terjemahan Alkitab menggunakannya, dan yang lainnya tidak. Anda (penerjemah) mungkin ingin mengikuti praktik penerjemahan Alkitab dalam bahasa nasional yang digunakan oleh kebanyakan orang. Anda juga perlu mencari tahu apa yang lebih disukai oleh komunitas bahasa tersebut.</p><p>Menggunakan judul-judul bagian membutuhkan lebih banyak pekerjaan, karena Anda harus menulis atau menerjemahkan setiap judul di samping teks Alkitab. Hal ini juga akan membuat terjemahan Alkitab Anda menjadi lebih panjang. Namun, judul-judul bagian bisa sangat membantu para pembaca Anda. Judul-judul bagian memudahkan kita untuk menemukan di mana Alkitab berbicara tentang topik-topik yang berbeda. Jika seseorang mencari sesuatu yang khusus, dia bisa membaca judul-judul bagian sampai dia menemukan judul yang memperkenalkan topik yang ingin dia baca. Kemudian ia dapat membaca bagian itu.</p><p>Jika Anda telah memutuskan untuk menggunakan judul bagian, maka Anda harus memutuskan jenis yang mana yang akan digunakan. Sekali lagi, Anda harus mencari tahu jenis judul bagian mana yang lebih disukai oleh komunitas bahasa. Anda juga dapat memilih untuk mengikuti gaya bahasa nasional. Pastikan untuk menggunakan jenis judul bagian yang dapat dimengerti oleh masyarakat dan bukan merupakan bagian dari teks yang diperkenalkan. Judul bagian bukanlah bagian dari Alkitab; judul tersebut hanyalah sebuah panduan untuk bagian-bagian Alkitab yang berbeda. Anda mungkin dapat memperjelas hal ini dengan memberi spasi sebelum dan sesudah judul bagian dan dengan menggunakan jenis huruf yang berbeda atau ukuran huruf yang berbeda. Lihatlah bagaimana Alkitab dalam bahasa nasional melakukan hal ini, dan ujilah metode yang berbeda dengan komunitas bahasa tersebut.</p><h3>Jenis Judul Perikop</h3><p>Ada banyak jenis judul bagian yang berbeda. Berikut adalah beberapa jenis yang berbeda, dengan contoh bagaimana masing-masing judul dapat ditemukan dalam Markus 2:1–12:</p><ul><li><p>Pernyataan ringkasan: &quot;Dengan menyembuhkan orang lumpuh, Yesus menunjukkan kuasa-Nya untuk mengampuni dosa dan juga menyembuhkan.&quot; Ini mencoba meringkas poin utama dari bagian tersebut, dan memberikan informasi yang paling banyak dalam satu kalimat penuh.</p></li><li><p>Komentar penjelasan: &quot;Yesus menyembuhkan seorang yang lumpuh.&quot; Ini juga merupakan kalimat lengkap, tetapi memberikan informasi yang cukup untuk mengingatkan pembaca tentang bagian mana yang akan diikuti.</p></li><li><p>Referensi topik: &quot;Menyembuhkan orang lumpuh.&quot; Ini mencoba untuk menjadi sangat singkat, hanya memberikan label beberapa kata. Hal ini dapat menghemat tempat, tetapi mungkin hanya berguna bagi orang-orang yang sudah mengenal Alkitab dengan baik.</p></li><li><p>Pertanyaan: &quot;Apakah Yesus memiliki otoritas untuk menyembuhkan dan mengampuni dosa?&quot; Pertanyaan ini merupakan pertanyaan yang akan dijawab oleh informasi dalam bagian ini. Orang-orang yang memiliki banyak pertanyaan tentang Alkitab mungkin akan merasa terbantu dengan hal ini.</p></li><li><p>Komentar &quot;Tentang&quot;: &quot;Tentang Yesus menyembuhkan orang lumpuh.&quot; Judul semacam ini secara tegas memberi tahu pembaca tentang apa isi bagian tersebut. Ini mungkin yang paling mudah untuk mengetahui bahwa judul tersebut bukanlah bagian dari kata-kata Alkitab.</p></li></ul><p>Seperti yang Anda lihat, sangat mungkin untuk membuat berbagai macam judul bagian, tetapi semuanya memiliki tujuan yang sama. Semuanya memberikan informasi kepada pembaca tentang topik utama dari bagian Alkitab yang mengikutinya. Beberapa judul lebih pendek, dan beberapa judul lebih panjang. Ada yang hanya memberikan sedikit informasi, dan ada yang memberikan lebih banyak informasi. Anda mungkin ingin bereksperimen dengan jenis-jenis yang berbeda, dan tanyakan kepada orang-orang jenis mana yang menurut mereka paling berguna bagi mereka.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]