[
  {
    "content_id": 727582,
    "reference_id": 209471,
    "title": "Terjemahan Alamiah",
    "media_type": "Text",
    "index_reference": "terjemahan alamiah",
    "language": "ind",
    "content": "<h3>Terjemahan Alamiah</h3><p>Menerjemahkan Alkitab sedemikian rupa sehingga alamiah berarti terjemahannya harus terdengar seperti ditulis oleh anggota komunitas bahasa sasaran. Terjemahannya tidak boleh terdengar seperti ditulis oleh orang asing. Terjemahan harus menyatakan hal-hal sesuai dengan cara penutur bahasa sasaran mengucapkannya. Jika terjemahannya alamiah, maka akan lebih mudah untuk dipahami.</p><p>Untuk memeriksa kealamian suatu terjemahan, tidak ada gunanya membandingkannya dengan bahasa sumber. Selama pemeriksaan kealamian ini, tidak seorang pun boleh melihat Alkitab dalam bahasa sumber. Orang-orang akan melihat kembali Alkitab bahasa sumber untuk pemeriksaan lainnya—seperti pemeriksaan keakuratan—tetapi tidak pada pemeriksaan ini.</p><p>Untuk memeriksa kealamian suatu terjemahan, Anda atau anggota komunitas bahasa lainnya harus membacanya dengan suara keras atau memutar rekamannya. Sulit untuk mengevaluasi kealamian suatu terjemahan jika Anda hanya melihatnya di atas kertas. Namun ketika orang-orang Anda mendengar bahasa tersebut, mereka akan langsung tahu apakah kedengarannya benar atau tidak</p><p>Anda dapat membacanya dengan lantang kepada orang lain yang berbicara bahasa target atau kepada sekelompok orang. Sebelum Anda mulai membaca, beri tahu orang-orang yang mendengarkan bahwa Anda ingin mereka menghentikan Anda ketika mereka mendengar sesuatu yang tidak terdengar seperti cara seseorang dari komunitas bahasa Anda mengatakannya. Ketika seseorang menghentikan Anda, maka Anda dapat berdiskusi bersama bagaimana seseorang akan mengatakan hal yang sama dengan cara yang lebih alami.</p><p>Ada baiknya jika kita memikirkan situasi di desa Anda di mana orang-orang akan membicarakan hal yang sama dengan yang dibicarakan dalam terjemahan tersebut. Bayangkan orang-orang yang Anda kenal membicarakan hal itu, lalu mengatakannya dengan lantang seperti itu. Jika orang lain setuju bahwa itu adalah cara yang baik dan wajar untuk mengatakannya, tulislah seperti itu dalam terjemahannya.</p><p>Membaca atau memutar bagian terjemahan beberapa kali juga dapat membantu. Orang mungkin memperhatikan hal-hal yang berbeda setiap kali mereka mendengarnya, yaitu hal-hal yang dapat dikatakan dengan cara yang lebih alami.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]