[
  {
    "content_id": 727618,
    "reference_id": 209494,
    "title": "Proyek unfoldingWord",
    "media_type": "Text",
    "index_reference": "proyek unfoldingword",
    "language": "ind",
    "content": "<p>Visi dari unfoldingWord adalah <strong>gereja dalam setiap kelompok masyarakat dan Alkitab dalam setiap bahasa</strong>.</p><p>Yesus memerintahkan murid-murid-Nya untuk memuridkan SETIAP kelompok masyarakat:</p><blockquote><p>Yesus datang kepada mereka dan berkata: &quot;Kepada-Ku telah diberikan segala kuasa di sorga dan di bumi. Karena itu pergilah, jadikanlah semua bangsa murid-Ku. Baptislah mereka dalam nama Bapa dan Anak dan Roh Kudus. Dan ajarlah mereka melakukan segala sesuatu yang telah Kuperintahkan kepadamu. Dan ketahuilah, Aku menyertai kamu senantiasa sampai kepada akhir zaman.&quot; (Matius 28:18–20 ULT)</p></blockquote><p>Kami memiliki janji bahwa orang-orang dari SETIAP bahasa akan masuk surga:</p><blockquote><p>&quot;Maka aku melihat, dan tampaklah suatu kumpulan besar orang banyak yang tidak dapat dihitung banyaknya, yang berasal dari tiap-tiap bangsa dan suku dan kaum dan bahasa, berdiri di hadapan takhta dan di hadapan Anak Domba itu.&quot; (Wahyu 7:9 ULT)</p></blockquote><p>Memahami Firman Tuhan dalam bahasa hati seseorang itu penting:</p><blockquote><p>&quot;Jadi iman timbul dari pendengaran, dan pendengaran oleh firman Kristus.&quot; (Roma 10:17 ULT)</p></blockquote><h3>Bagaimana Kita Melakukan Ini?</h3><p>Bagaimana kita mencapai tujuan <strong>gereja dalam setiap kelompok masyarakat dan Alkitab dalam setiap bahasa</strong>?</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.ccbt.bible/\">Penerjemahan Alkitab yang Berpusat pada Gereja</a> - Dengan bekerja sama dengan gereja-gereja dan organisasi-organisasi yang berpikiran sama</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209487\" data-resourceType=\"UWTranslationManual\">Pernyataan Iman</span> - Dengan bekerja sama dengan mereka yang memiliki keyakinan yang sama</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209492\" data-resourceType=\"UWTranslationManual\">Pedoman Penerjemahan</span> - Dengan menggunakan teori penerjemahan yang sama</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209472\" data-resourceType=\"UWTranslationManual\">Lisensi Terbuka</span> - Dengan merilis semua yang kita buat di bawah lisensi terbuka</p></li><li><p><span data-bnType=\"resourceReference\" data-resourceId=\"209459\" data-resourceType=\"UWTranslationManual\">Strategi Bahasa Pengantar</span> - Dengan menyediakan konten Alkitab untuk diterjemahkan dari bahasa yang dikenal</p></li></ul><h3>Apa yang Kita Lakukan?</h3><h4>Konten</h4><p>Kami membuat dan menyediakan konten Alkitab yang bebas dan tidak terbatas untuk diterjemahkan. Lihat https://www.unfoldingword.org/content untuk daftar lengkap sumber daya dan terjemahan. Berikut adalah beberapa contohnya:</p><ul><li><p><strong>unfoldingWord® Open Bible Stories</strong> - cerita-cerita Alkitab visual tanpa batas yang terdiri dari 50 cerita utama Alkitab, dari Penciptaan sampai Wahyu, untuk penginjilan dan pemuridan, dalam bentuk cetak, audio, dan video (lihat https://www.openbiblestories.org/). *** unfoldingWord® Literal Text** - terjemahan Alkitab yang &apos;berpusat pada bentuk&apos; untuk para penerjemah. Hal ini meningkatkan pemahaman penerjemah akan komposisi leksikal dan tata bahasa dari teks yang mendasarinya dengan mengikuti susunan kata dan struktur teks aslinya (lihat https://www.unfoldingword.org/ult). *** unfoldingWord® Simplified Text** - terjemahan Alkitab yang &apos;fungsional&apos; untuk para penerjemah. Aplikasi ini meningkatkan pemahaman penerjemah terhadap teks dengan menyederhanakan tata bahasa, menambahkan informasi yang tersirat, dan menerjemahkan istilah-istilah teologis sebagai frasa deskriptif (lihat https://www.unfoldingword.org/ust).</p></li><li><p>Catatan Terjemahan unfoldingWord®** - bantuan linguistik, budaya, dan eksegesis bagi para penerjemah. Catatan ini tersedia untuk Cerita Alkitab Terbuka dan Alkitab (lihat https://www.unfoldingword.org/utn). <strong>Pertanyaan Penerjemahan unfoldingWord®</strong> - pertanyaan-pertanyaan untuk setiap bagian teks yang dapat diajukan oleh para penerjemah dan pemeriksa untuk membantu memastikan bahwa terjemahan mereka dimengerti dengan benar. Tersedia untuk Cerita Alkitab Terbuka dan Alkitab (lihat https://www.unfoldingword.org/utq). <strong>Kata-kata Terjemahan unfoldingWord®</strong> - daftar istilah-istilah penting dalam Alkitab dengan penjelasan singkat, rujuk silang, dan alat bantu penerjemahan. Berguna untuk Open Bible Stories dan Alkitab (lihat https://www.unfoldingword.org/utw).</p></li></ul><h4>Peralatan</h4><p>Kami membuat alat bantu penerjemahan, pengecekan, dan distribusi yang gratis dan berlisensi terbuka. Lihat https://www.unfoldingword.org/tools untuk daftar lengkap alat bantu. Berikut adalah beberapa contoh:</p><ul><li><p><strong>Door43</strong> - platform penerjemahan online di mana orang dapat berkolaborasi dalam penerjemahan dan pengecekan, serta sistem manajemen konten dan penerjemahan (lihat https://door43.org/).</p></li><li><p><strong>translationStudio</strong> - aplikasi mobile dan aplikasi desktop di mana penerjemah dapat melakukan penerjemahan secara offline (lihat https://ufw.io/ts/). <strong>aplikasi unfoldingWord</strong> - aplikasi mobile di mana Cerita Alkitab Terbuka dan terjemahan Alkitab dapat didistribusikan (lihat https://ufw.io/uw/). <strong>translationCore</strong> - sebuah program yang memungkinkan pengecekan terjemahan Alkitab secara menyeluruh (lihat https://translationcore.com).</p></li></ul><h4>Pelatihan</h4><p>Kami membuat sumber daya untuk melatih tim penerjemahan bahasa ibu. unfoldingWord® Translation Academy (sumber daya ini) adalah alat pelatihan utama kami. Kami juga memiliki rekaman audio dan sumber daya pelatihan. Lihat https://www.unfoldingword.org/training untuk daftar lengkap materi pelatihan.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 209459,
          "content_id": 727557,
          "resource_code": "UWTranslationManual",
          "label": "Strategi Bahasa Pengantar (Gateway Languages)",
          "language": "ind"
        },
        {
          "reference_id": 209472,
          "content_id": 727583,
          "resource_code": "UWTranslationManual",
          "label": "Lisensi Terbuka",
          "language": "ind"
        },
        {
          "reference_id": 209487,
          "content_id": 727598,
          "resource_code": "UWTranslationManual",
          "label": "Pernyataan Iman",
          "language": "ind"
        },
        {
          "reference_id": 209492,
          "content_id": 727616,
          "resource_code": "UWTranslationManual",
          "label": "Pedoman Penerjemahan",
          "language": "ind"
        }
      ]
    }
  }
]